Repository: JoseManuelAbarca/complianz-gdpr
Catalog: languages/complianz-*.po
Languages: nl_nl

source: Complianz GDPR free version deactivated
nl_nl: De gratis versie van Complianz AVG is gedeactiveerd.

source: To submit this form, you need to accept our privacy policy
nl_nl: Om dit formulier in te dienen, moet u onze privacy policy aanvaarden.

source: Accept
nl_nl: Accepteren

source: To submit this form, you need to accept our %sprivacy policy%s
nl_nl: Om dit formulier in te dienen, moet u onze %sprivacy policy%s aanvaarden.

source: Settings
nl_nl: Instellingen

source: All fields have been completed, but you have not clicked the finish button yet.
nl_nl: Alle velden zijn ingevuld, maar je hebt nog niet op de finish knop geklikt.

source: Cookie warning
nl_nl: Cookie melding

source: Script center
nl_nl: Script centrum

source: Your license needs to be activated to unlock the wizard
nl_nl: Je licentie moet geactiveerd zijn om de wizard te ontgrendelen

source: Tools
nl_nl: AVG Gereedschap

source: For the most common issues see the Complianz %sknowledge base%s
nl_nl: Zie voor de meest voorkomende issues de Complianz %sknowledge base%s

source: Ask your questions on the %sWordPress forum%s
nl_nl: Stel je vragen op het %sWordPress forum%s

source: Create dataleak report
nl_nl: Creëer een datalek melding

source: Create processing agreement
nl_nl: Creëer een verwerkingsovereenkomst

source: Upgrade to Complianz premium for %spremium support%s
nl_nl: Upgrade naar Complianz premium voor %spremium support%s

source: Export personal data
nl_nl: Exporteer persoonsgegevens

source: Erase personal data
nl_nl: Verwijder persoonsgegevens

source: Upgrade to premium
nl_nl: Upgrade naar premium

source: Privacy Statement, Disclaimer & Processing Agreement
nl_nl: Privacy verklaring, Disclaimer & Verwerkingsovereenkomst

source: Legal Updates, GEO Location & Do Not Track
nl_nl: Juridische updates, GEO locatie & Do Not Track

source: Multiple Languages & Premium Support
nl_nl: Meerdere talen & Premium support

source: Discover all premium benefits
nl_nl: Ontdek alle voordelen van premium

source: Read more
nl_nl: Lees meer

source: Trusted by over 1 million WordPress users
nl_nl: Vertrouwd door meer dan 1 miljoen WordPress-gebruikers

source: Feature requests
nl_nl: Features

source: Need new features or languages? Let us know!
nl_nl: Zijn er nieuwe talen of functionaliteiten nodig? Laat het ons weten!

source: Documentation
nl_nl: Documentatie

source: Check out the docs on complianz.io!
nl_nl: Bekijk de docs op complianz.io

source: Our blog
nl_nl: Onze blog

source: Stay up to date with the latest news
nl_nl: Blijf op de hoogte van het laatste nieuws

source: You haven't completed the wizard yet. You should run the wizard at least once to get valid results in the dashboard.
nl_nl: Je hebt de Wizard nog niet afgerond. Om correcte resultaten op het dashboard te zien moet je de Wizard ten minste een keer volledig doorlopen.

source: Start wizard
nl_nl: Start de Wizard

source: Free
nl_nl: Gratis

source: %s completed.
nl_nl: %s afgerond.

source: Your website is not ready for the GDPR yet.
nl_nl: Je website is nog niet klaar voor de AVG.

source: Well done! Your website is ready for the GDPR.
nl_nl: Super! Je website is klaar voor de AVG

source: Your progress
nl_nl: Voortgang

source: You're not ready for the GDPR yet.
nl_nl: Je bent nog niet klaar voor de AVG

source: Continue
nl_nl: Ga door

source: Your site requires a cookie warning, but the wizard is not completed yet
nl_nl: Jouw site vereist een cookie-waarschuwing, maar de wizard is nog niet voltooid

source: Your site requires a cookie warning, which has been enabled
nl_nl: Jouw site vereist een cookie waarschuwing, deze is ingeschakeld.

source: Your site does not require a cookie warning. No cookie warning has been enabled.
nl_nl: Jouw site heeft geen cookie waarschuwing nodig. Er is geen waarschuwing voor cookies ingeschakeld.

source: Last cookie scan on %s
nl_nl: Laatste cookie-scan op %s

source: No cookies detected yet
nl_nl: Nog geen cookies gedetecteerd.

source: You do not have a privacy policy validated by Complianz GDPR yet. Upgrade to %spremium%s to generate a custom privacy policy
nl_nl: Je beschikt nog niet over een privacybeleid dat gevalideerd is door ComplianZ . Upgrade naar %spremium%s om een aangepast privacybeleid te genereren

source: The browser setting Do No Track is not respected yet. Upgrade to %spremium%s to make your site DNT compliant
nl_nl: De browserinstelling Do No Track wordt nog niet gerespecteerd. Upgrade naar %spremium%s om je site DNT-conform te maken

source: Email address not valid
nl_nl: Dit e-mailadres wordt niet geaccepteerd.

source: Your support request has been received. We will reply shortly. You can track the status of your request at %scomplianz.io%s
nl_nl: Jouw support aanvraag is verzonden. We reageren zo snel mogelijk. Track de status van je aanvraag op %scomplianz.io%s

source: Something went wrong while submitting the support request
nl_nl: Er ging iets mis bij het plaatsen van een support aanvraag.

source: Cookie warning settings
nl_nl: Cookie melding instellingen

source: Please complete the wizard to check if you need a cookie warning.
nl_nl: Voltooi de wizard om te controleren of je een cookie waarschuwing nodig hebt.

source: Your website does not require a cookie warning, so these settings do not apply.
nl_nl: Je website heeft geen cookie waarschuwing nodig, dus deze instellingen zijn niet van toepassing.

source: Your website requires a cookie warning, these settings will determine how the popup will look.
nl_nl: Je website heeft een cookie waarschuwing nodig, deze instellingen bepalen hoe de popup eruit komt te zien.

source: PHP version problem
nl_nl: PHP versie probleem

source: Complianz GDPR requires at least PHP version 5.6. Please upgrade your PHP version before continuing.
nl_nl: Voor Complianz GDPR is ten minste VGP-versie 5.6 vereist. Gelieve de PHP-versie te upgraden alvorens verder te gaan.

source: %s day
nl_nl: %s dag

source: %s hour
nl_nl: %s uur

source: A/B tracking is still in progress, in approximately %s and %s the application will automatically enable the best performing banner.
nl_nl: A/B testing is nog steeds aan de gang, in ongeveer %s en %s zal de applicatie automatisch de best presterende banner inschakelen.

source: Cookie warning variations
nl_nl: Cookiemelding variaties

source: (best performing banner)
nl_nl: (beste resultaten)

source: Delete
nl_nl: Verwijderen

source: Add variation
nl_nl: Variatie toevoegen

source: Reset statistics
nl_nl: Reset statistieken

source: Statistics
nl_nl: Statistieken

source: New variation
nl_nl: Nieuwe variatie

source: As you have enabled geoip, there is also a category "Non EU visitors". Users from outside the EU do not get to see a cookie warning at all.
nl_nl: Aangezien u geoip hebt ingeschakeld, is er ook een categorie "Niet-EU bezoekers". Gebruikers van buiten de EU krijgen geen enkele cookiemelding te zien.

source: Conversion %s
nl_nl: Omzetting %s

source: Non EU visitors excluded
nl_nl: Websiteverkeer buiten de EU uitgesloten

source: This is your best performing cookie banner.
nl_nl: Dit jouw cookiemelding met de beste resultaten

source: Because this variation was determined to get the best results, this cookie warning was enabled as your default cookie warning
nl_nl: Omdat deze variatie werd bepaald om de beste resultaten te krijgen, werd deze cookie-waarschuwing ingeschakeld als jouw standaard cookie-waarschuwing

source: All cookies
nl_nl: Alle cookies

source: Functional only
nl_nl: Alleen functioneel

source: No Choice
nl_nl: Geen keuze

source: Non EU visitors
nl_nl: Websiteverkeer buiten de EU

source: There is not enough data yet to show a graph.
nl_nl: Er is nog niet genoeg data om een grafiek te tonen.

source: License
nl_nl: Licentie

source: You haven't activated your Complianz GDPR premium license yet. To get all future updates, enter your license on the settings page.
nl_nl: Je hebt de Complianz GDPR premium licentie nog niet geactiveerd. Om alle toekomstige updates te krijgen, voer je de licentie in op de instellingenpagina.

source: Go to the %ssettings page%s or %spurchase a license%s
nl_nl: Ga naar de %sinstellingen pagina%s of %sschaf een licentie aan%s

source: Your license is valid, but not activated on this site
nl_nl: Je licentie is geldig, maar niet geactiveerd op deze site

source: Your license does not seem to be valid. Please check your license key
nl_nl: De licentie lijkt niet geldig te zijn. Controleer je licentie sleutel.

source: Your license is valid, and expires on: %s
nl_nl: Je licentie is geldig en vervalt op: %s

source: Enter your license here so you keep receiving updates and support.
nl_nl: Voer hier je licentie in, zodat je updates en ondersteuning blijft ontvangen.

source: License Key
nl_nl: Licentie

source: This is not a valid license
nl_nl: Dit is geen geldige licentie

source: Your license is expired. Please renew your license at %scomplianz.io%s
nl_nl: Je licentie is verlopen. Verleng de licentie bij %scomplianz.io%s

source: Your license has been revoked. Please contact %ssupport%s
nl_nl: Je licentie is ingetrokken. Neem contact op met %ssupport%s

source: Your license could not be found in the database. Please contact %ssupport%s
nl_nl: Je licentie kon niet worden gevonden in de database. Neem contact op met %ssupport%s

source: Your license has not yet been activated for this domain.
nl_nl: Je licentie is nog niet geactiveerd voor dit domein.

source: Your license key appears to be invalid.
nl_nl: Je licentiesleutel blijkt ongeldig te zijn.

source: You have no activations left on your license. Please upgrade your license at %scomplianz.io%s
nl_nl: Je hebt geen activaties meer op de licentie. Gelieve deze licentie te upgraden bij %scomplianz.io%s

source: Your license is valid, but has not yet been activated for this domain.
nl_nl: Je licentie is geldig, maar nog niet geactiveerd voor dit domein.

source: For a multisite environment you need the Complianz GDPR multisite plugin
nl_nl: Voor een multisite omgeving heeft u de Complianz GDPR multisite plugin nodig

source: license data error
nl_nl: licentiegegevensfout

source: The generated document %s has not been assigned to a menu yet, you can do this now, or skip this step and do it later.
nl_nl: Het gegenereerde document %s is nog niet toegewezen aan een menu. Je kunt dit nu doen, of deze stap overslaan en later doen.

source: Select a menu
nl_nl: Selecteer een menu

source: Revoke cookie consent
nl_nl: Trek cookie toestemming in

source: Your company is located outside the EU, so should appoint a GDPR representative in the EU.
nl_nl: Je bedrijf bevindt zich buiten de EU, en moet daarom een AVG vertegenwoordiger in de EU aanstellen.

source: Your company is located in the EU, so you do not need to appoint a GDPR representative in the EU.
nl_nl: Je bedrijf bevindt zich in de EU, dus hoef je daarom geen AVG vertegenwoordiger aan te stellen.

source: The scan found social media buttons or widgets for %s on your site, which means the answer should be yes
nl_nl: De scan heeft social media knoppen of widgets gevonden voor %s op je site, wat betekent dat het antwoord ja moet zijn

source: The scan found third party services for %s on your site, which means the answer should be yes
nl_nl: De scan heeft diensten van derden op je site gevonden voor %s , wat betekent dat het antwoord ja moet zijn

source: The scan found contact forms on your site, so you should select the 'contact' option.
nl_nl: De scan vond de aanwezigheid van contact formulieren op je website, dus je zult de 'contact' optie moeten selecteren.

source: This field is required. Please complete the question before continuing
nl_nl: Dit veld is verplicht. Gelieve de vraag te beantwoorden alvorens verder te gaan

source: (Optional)
nl_nl: (Optioneel)

source: No options found
nl_nl: Geen opties gevonden.

source: Choose an option
nl_nl: Kies een optie

source: Save
nl_nl: Opslaan

source: Add new
nl_nl: Voeg nieuwe toe

source: Description
nl_nl: Beschrijving

source: Remove
nl_nl: Verwijderen

source: Not recognized
nl_nl: Niet herkend

source: Information for the cookie "%s"
nl_nl: Informatie voor de cookie "%s"

source: Name
nl_nl: Naam

source: This is a functional cookie
nl_nl: Dit is een functionele cookie

source: Add this cookie to the cookie policy
nl_nl: Voeg dit cookie toe aan de cookie policy

source: Used names
nl_nl: Gebruikte namen

source: Privacy policy URL
nl_nl: URL privacybeleid

source: Purpose
nl_nl: Doel

source: Retention period
nl_nl: Bewaartermijn

source: Add new cookie
nl_nl: Voeg nieuwe cookie toe

source: Add new thirdparty
nl_nl: Voeg nieuwe derde partij toe

source: What is the name of the third party with whom you share the data?
nl_nl: Wat is de naam van de derde partij met wie je de gegevens deelt?

source: Third party country
nl_nl: Land van derde partij

source: What type of data is shared
nl_nl: Welk type gegevens wordt gedeeld?

source: Email sending complete
nl_nl: Email versturen voltooid

source: Notification of dataleak
nl_nl: Melding van een datalek

source: No security incident has occurred.
nl_nl: Er heeft zich geen beveiligingsincident voorgedaan.

source: Please report this incident to the data protection authority.
nl_nl: Meld dit incident bij de gegevensbeschermingsautoriteit.

source: Because breached data presents a high risk to involved persons, you should also report this incident to those involved.
nl_nl: Omdat de betreffende gegevens in de handen van onbevoegden een hoog risico kunnen vormen voor betrokkenen, dien je dit incident ook te melden bij de betrokkenen.

source: You can use the generated report to inform those involved.
nl_nl: Je kan het gegenereerde rapport downloaden om daarmee de betrokkenen te informeren.

source: Click view document to save and view this report.
nl_nl: Klik om het document te bekijken en het rapport op te slaan.

source: It is not necessary to inform those involved.
nl_nl: Het is niet nodig om betrokkenen te informeren.

source: The security incident does not have to be reported
nl_nl: Het beveiligingsincident hoeft niet te worden gemeld.

source: Dataleak
nl_nl: Datalek

source: Dataleak %s
nl_nl: Datalek %s

source: Email your users
nl_nl: Email de gebruikers van de website

source: Inform your users about a dataleak
nl_nl: Informeer je gebruikers over een datalek

source: You can send the notification of a datateak to your website users.
nl_nl: Je kan de notificatie van een datalek aan je website gebruikers sturen.

source: Sender name
nl_nl: Afzender naam

source: Email subject
nl_nl: Email onderwerp

source: Start sending
nl_nl: Start verzenden

source: Pause sending
nl_nl: Pauzeer verzenden

source: You already have sent this notification to your users.
nl_nl: Je hebt deze notificatie al naar je gebruikers gestuurd.

# Title on page
source: Processing agreement
nl_nl: Verwerkersovereenkomst

source: Not all required fields are completed yet. Please check the steps to complete all required questions
nl_nl: Nog niet alle verplichte velden zijn ingevuld. Controleer de stappen om alle benodigde vragen te beantwoorden

source: All steps have been completed. Click %s to complete the configuration and create a processing agreement. You can come back to change your configuration at any time.
nl_nl: Alle stappen zijn voltooid. Klik op %s om de configuratie te voltooien en een verwerkingsovereenkomst te maken. Je kunt te allen tijde terugkomen om de configuratie te wijzigen.

source: View document
nl_nl: Document bekijken

source: Processing agreement %s
nl_nl: Verwerkersovereenkomst %s

source: The cookie scan detected %s cookies on your site, which means the answer to this question should be %s.
nl_nl: De cookie scan heeft %s cookies op de site gedetecteerd, wat betekent dat het antwoord op deze vraag %s moet zijn.

source: The cookie scan detected %s cookies on your site, which means the answer to this question should be YES.
nl_nl: De cookie scan heeft %s cookies op de site gevonden, wat betekent dat het antwoord op deze vraag JA moet zijn.

source: The cookie scan detected %s types of cookies on your site: %s, which means the answer to this question should be Yes.
nl_nl: De cookie-scan heeft %s soorten cookies gedetecteerd op de site: %s, wat betekent dat het antwoord op deze vraag ja moet zijn.

source: Statistical cookies and PHP session cookie aside, the cookie scan detected no cookies on your site which means the answer to this question can be answered with No.
nl_nl: Naast de statistische cookies en PHP sessie cookie heeft de cookie scan geen cookies gedetecteerd op de site, wat betekent dat het antwoord op deze vraag kan worden beantwoord met nee.

source: You use Matomo for statistics on your site, with ip numbers anonymized, so it is not necessary to add the script here.
nl_nl: Je gebruikt Matomo voor statistieken op je website, en de IP adressen zijn geanonimiseerd. Je hoeft het tracking script daarom niet toe te voegen.

source: You use Matomo for statistics on your site, but ip numbers are not anonymized, so you should your tracking script here
nl_nl: Je gebruikt Matomo voor statistieken op je website, maar de IP adressen zijn niet geanonimiseerd. Je moet het tracking script daarom hier toevoegen.

source: %s at %s
nl_nl: %s om %s

source: Origin unknown
nl_nl: Oorsprong onbekend

source: No cookies detected
nl_nl: Geen cookies gedetecteerd

source: Cookie scan in progress
nl_nl: Cookie scan in uitvoering

source: Cookies on your own domain
nl_nl: Cookies op je eigen domein

source: Social media
nl_nl: Sociale media

source: Third party services
nl_nl: Diensten van derden

source: Cookies as detected by the automatic cookie scan. Please note that only cookies set on your own domain are detected by this scan.
nl_nl: Cookies zoals gedetecteerd door de automatische cookie-scan. Houd er rekening mee dat alleen cookies die op je eigen domein zijn ingesteld door deze scan worden gedetecteerd.

source: Re-scan
nl_nl: Opnieuw scannen

source: Processing agreements
nl_nl: Verwerkersovereenkomsten

source: Dataleak reports
nl_nl: Datalek rapporten

source: Great, the wizard is completed. This means the general data is already in the system, and you can continue with the next question. This will start a new, empty document.
nl_nl: Geweldig, de wizard is voltooid. Dit betekent dat de algemene gegevens al in het systeem zitten en dat je verder kunt gaan met de volgende vraag. Hierdoor wordt een nieuw, leeg document gestart.

source: The wizard isn't completed yet. If you have answered all required questions, you just need to click 'finish' to complete it. In the wizard some general data is entered which is needed for this document. %sPlease complete the wizard first%s.
nl_nl: De wizard is nog niet voltooid. Als je alle vereiste vragen hebt beantwoord, hoef je alleen maar op 'Voltooien' te klikken om het te voltooien. In de wizard worden enkele algemene gegevens ingevoerd die nodig zijn voor dit document. %sVoltooi eerst de wizard%s.

source: Changes in cookies detected
nl_nl: Veranderingen in cookies geconstateerd

source: All steps have been completed. Click %s to complete the configuration. You can come back to change your configuration at any time.
nl_nl: Alle stappen zijn voltooid. Klik op %s om de configuratie te voltooien. Je kunt te allen tijde terugkomen om de configuratie te wijzigen.

source: Finish
nl_nl: Afronden

source: Changes saved successfully
nl_nl: Wijzigingen succesvol opgeslagen

source: processing agreements
nl_nl: verwerkersovereenkomsten

source: dataleak reports
nl_nl: datalek rapporten

source: To learn what %s are and what you need them for, please read this %sarticle%s
nl_nl: Om meer te weten over wat %s zijn en waar je ze voor nodig hebt, lees dit %sartikel%s

source: The wizard has been completed. To start the wizard again, click 'Make changes'
nl_nl: De wizard is voltooid. Om opnieuw te beginnen, klik 'Wijzigen'

source: Make changes
nl_nl: Wijzig

source: Previous
nl_nl: Vorige

source: Next
nl_nl: Volgende

source: You do not have a privacy policy yet.
nl_nl: Je hebt nog geen Privacy Verklaring.

source: Great, you have a privacy policy!
nl_nl: Fantastisch, je hebt een Privacy Verklaring!

source: You haven't enabled the privacy statement, so we can't determine if you need consent checkboxes
nl_nl: Je hebt geen privacy statement ingeschakeld, waardoor we niet kunnen bepalen of je een toestemmings checkbox nodig hebt.

source: Your contact forms do not require a consent checkbox
nl_nl: Jouw contactformulier hoeft geen checkbox te bevatten voor de registratie van toestemming.

source: You have indicated no contact forms are used on the website
nl_nl: Je hebt aangegeven geen gebruik te maken van contactformulieren op je website

source: Need help? Quickly submit your support ticket
nl_nl: Hulp nodig? Dien een support ticket in

source: Summarize your issue in a few words
nl_nl: Beschrijf je probleem in een paar woorden

source: Your email address
nl_nl: Jouw email adres

source: Describe your issue
nl_nl: Beschrijf je probleem

source: Submit ticket
nl_nl: Verzend ticket

source: GDPR Documents
nl_nl: AVG en e-Privacy documenten

source: A %s document has been generated
nl_nl: Er is een %s document gegenereerd.

# Title of PDF
source: Processing agreement
nl_nl: Verwerkersovereenkomst

# Title of PDF
source: Dataleak report
nl_nl: Datalek rapport

source: %s Processing agreement %s %s %s
nl_nl: %s Verwerkersovereenkomst %s %s %s

source: %s Dataleak report %s %s %s
nl_nl: %s Datalek verslag %s %s %s

source: As of WordPress 4.9.6, plugins and themes can add their own suggested statements about cookie usage and privacy here. To use this functionality, please upgrade to the latest WordPress version.
nl_nl: Vanaf WordPress 4.9.6 kunnen plugins en thema's hier hun eigen verklaringen over cookiegebruik en privacy toevoegen. Om deze functionaliteit te gebruiken, kun je upgraden naar de nieuwste WordPress-versie.

source: Add "%s" text to privacy policy
nl_nl: Voeg "%s" tekst toe aan de privacy policy

source: You did not choose to create a privacy statement through Complianz GDPR, so you can skip this step.
nl_nl: Je hebt er niet voor gekozen om een privacyverklaring via Complianz GDPR aan te maken, dus je kunt deze stap overslaan.

source: No plugins with suggested statements found.
nl_nl: Geen plugins statements gevonden.

source: Introduction
nl_nl: Introductie

source: Adjusted intro
nl_nl: Aangepaste intro

source: Yes
nl_nl: Ja

source: No
nl_nl: Nee

source: To enable the warning only for countries with a cookie law, %sget premium%s.
nl_nl: Om de cookie melding alleen te tonen aan bezoekers uit landen met een strenge cookiewet; %supgrade dan naar premium%s.

source: If you want to run a/b testing to track which banner gets the highest acceptance ratio, %sget premium%s.
nl_nl: Wanneer je een A/B test wilt inzetten om te kunnen onderzoeken welke melding de hoogste acceptatieratio heeft, stap dan over naar %spremium%s

source: Great! You have contact forms which require a consent checkbox, and have implemented this
nl_nl: Geweldig! Je hebt een of meerdere contactformulieren waar een AVG checkbox bij moet staan, en je geeft aan dat dit geïmplementeerd is.

source: You should add a consent checkbox to your contact forms.
nl_nl: Je moet een checkbox aan je contact formulier toevoegen voor het verkrijgen van de benodigde toestemming.

source: No changes in plugin privacy policies have been detected.
nl_nl: Er zijn geen veranderingen in de privacy verklaringen van de plugins

source: Changes in plugin privacy policies have been detected.
nl_nl: Wijzigingen in de Privacy verklaringen van de plugins zijn gedetecteerd

source: Please review step %s of the wizard.
nl_nl: Controleer stap %s van de wizard
