Repository: JoseManuelAbarca/complianz-gdpr
Catalog: languages/complianz-*.po
Languages: nl_nl

source: For more information see the privacy policy of %s at %s
nl_nl: Voor meer informatie zie de privacy policy van %s op %s

source: Your rights with respect to personal data
nl_nl: Uw rechten met betrekking tot persoonsgegevens

source: You have the following rights with respect to your personal data:
nl_nl: U heeft de volgende rechten met betrekking tot uw persoonsgegevens:

source: To exercise these rights, please contact us. Please refer to the contact details at the bottom of this cookie statement. If you have a complaint about how we handle your data, we would like to hear from you, but you also have the right to submit a complaint to the supervisory authority (the Data Protection Authority).
nl_nl: Om deze rechten uit te kunnen oefenen kunt u contact met ons opnemen. Zie hiervoor de contactgegevens onder aan deze cookieverklaring. Heeft u een klacht over hoe we met uw gegevens omgaan, dan horen wij dit graag van u, maar u heeft ook het recht om een klacht in te dienen bij de toezichthouder (de Autoriteit Persoonsgegevens)

source: Enabling/disabling and deleting cookies
nl_nl: Cookies in-/uitschakelen en verwijderen

source: You can use your internet browser to automatically or manually delete cookies. You can also specify that certain cookies may not be placed. Another option is to change the settings of your internet browser so that you receive a message each time a cookie is placed. For more information about these options, please refer to the instructions in the Help section of your browser. Or you can indicate your preferences on the following page: www.youronlinechoices.eu.
nl_nl: Via uw internetbrowser kunt u cookies automatisch of handmatig verwijderen. U kunt ook aangeven dat bepaalde cookies niet geplaatst mogen worden. Een andere mogelijkheid is dat u uw internetbrowser zodanig instelt dat u een bericht ontvangt als er een cookie wordt geplaatst. Meer informatie over deze mogelijkheden kunt u vinden in de instructies van de help-functie van uw browser. Of u kunt uw voorkeuren op de volgende pagina aangeven: www.youronlinechoices.eu/nl/uw-advertentie-voorkeuren.

source: Please note that our website may not work properly if all cookies are disabled. If you do delete the cookies in your browser, they will be placed again after your consent when you visit our websites again.
nl_nl: Let op: onze website werkt mogelijk niet optimaal als alle cookies zijn uitgeschakeld. Als u wel de cookies in uw browser verwijdert, worden ze na uw toestemming opnieuw geplaatst bij een nieuw bezoek aan onze websites.

source: For questions and/or comments about our cookie policy and this statement, please contact us by using the following contact details:
nl_nl: Voor vragen en/of opmerkingen over ons cookiebeleid en deze verklaring kunt u contact met ons opnemen via de volgende contactgegevens:

source: (See paragraph %s)
nl_nl: (Zie paragraaf %s)

source: (See annex %s)
nl_nl: (Zie bijlage %s)

source: Complianz GDPR premium
nl_nl: ComplianZ AVG Premium

source: Plugin to make your website GDPR compliant
nl_nl: Plugin om uw website AVG compliant te maken

source: https://complianz.io/download/complianz-gdpr-premium
nl_nl: https://complianz.io/nl/prijzen

source: https://complianz.io
nl_nl: https://complianz.io/nl/
