Repository: JoseManuelAbarca/complianz-gdpr
Catalog: languages/complianz-*.po
Languages: nl_nl

source: Our Data Protection Officer has been registered with the data protection authority in an EU Member State. If you have any questions or requests with respect to this privacy statement or for the Data Protection Officer, you may contact %s, via %s or by telephone on %s.
nl_nl: Onze Functionaris Gegevensbescherming is aangemeld bij de Autoriteit Persoonsgegevens. Als u vragen of verzoeken heeft over deze privacyverklaring of voor de Functionaris Gegevensbescherming dan kunt u hierover contact opnemen met %s, via %s of telefonisch via %s.

source: Contact details
nl_nl: Contactgegevens

source: We have appointed a representative within the EU. If you have any questions or requests with respect to this privacy statement or for our representative, you may contact %s, via %s or by telephone on %s.
nl_nl: We hebben een vertegenwoordiger benoemd binnen de EU. Als u vragen of verzoeken heeft met betrekking tot deze privacyverklaring of voor onze vertegenwoordiger, kunt u contact opnemen met %s, via %s of telefonisch met %s.

source: Annex
nl_nl: Bijlage

source: What data do you collect for this purpose?
nl_nl: Welke gegevens verzamel je voor dit doel?

source: Name, Address and City
nl_nl: Naam, Adres en Plaats

source: Birth date
nl_nl: Geboortedatum

source: Username, passwords and other account specific data
nl_nl: Gebruikersnaam, wachtwoorden en andere accountspecifieke gegevens

source: Sex
nl_nl: Geslacht

source: Location
nl_nl: Locatie

source: Visitor behavior
nl_nl: Bezoekersgedrag

source: Photos
nl_nl: Foto's

source: Criminal or legal data
nl_nl: Strafrechtelijke gegevens

source: Telephone number
nl_nl: Telefoonnummer

source: Specify the purpose
nl_nl: Specificeer het doel

source: How long will you retain data for this specific purpose?
nl_nl: Hoe lang bewaar je gegevens voor dit specifieke doel?

source: When the services are terminated or completed
nl_nl: Tot wanneer de diensten zijn beëindigd of voltooid

source: When the services are terminated or completed, plus the number of months mentioned below
nl_nl: Tot wanneer de diensten worden beëindigd of voltooid, plus het hieronder vermelde aantal maanden

source: Other period
nl_nl: Andere periode

source: I determine the retention period according to fixed objective criteria
nl_nl: Wij bepalen de bewaartermijn volgens vaste objectieve criteria

source: Retention period in weeks, months or years:
nl_nl: Bewaringstermijn in weken, maanden of jaren:

source: Retention period in months
nl_nl: Bewaartermijn in maanden

source: Necessary retention period in months after completion:
nl_nl: Noodzakelijke bewaartermijn in maanden na beeindiging:

source: Describe these criteria in understandable terms:
nl_nl: Beschrijf deze criteria in begrijpelijke bewoordingen:

source: I obtain permission from the person concerned
nl_nl: Wij vragen hiervoor toestemming aan de betrokkene

source: It is necessary for the execution of an agreement with the person concerned
nl_nl: De verwerking is noodzakelijk voor de uitvoering van een overeenkomst met de betrokkene.

source: I am obligated by law
nl_nl: Er is sprake van een wettelijke verplichting

source: It is necessary to fulfilll a task concerning public law.
nl_nl: De verwerking is noodzakelijk vanwege de vervulling van een publiekrechtelijke taak.

source: It is necessary for my own legitimate interest, and that interest outweighs the interest of the person concerned.
nl_nl: De verwerking is noodzakelijk voor een eigen legitiem belang, en dat belang weegt zwaarder dan het belang van de betrokkene

source: The processing of personal data always requires a lawfull basis, which do you use?
nl_nl: De verwerking van persoonsgegevens vereist altijd een wettelijke grondslag, welke gebruik jij?

source: For help on how to answer these questions, please see this %sarticle%s
nl_nl: Voor hulp bij deze vragen, zie dit %sartikel%s

source: Purpose, data and retention period
nl_nl: Doel, gegevens en bewaartermijn

source: We use your data for the following purpose:
nl_nl: Wij verwerken gegevens voor het volgende doel:

source: For this purpose we use the following data:
nl_nl: Voor dat doel gebruiken wij de volgende persoonsgegevens:

source: The basis on which we may process these data is:
nl_nl: De grondslag waarop wij deze gegevens mogen verwerken is:

source: Consent obtained
nl_nl: Verkregen toestemming

source: Performance of an agreement
nl_nl: Uitvoering van een overeenkomst

source: Legal obligation
nl_nl: Juridische verplichting

source: Performance of a public task
nl_nl: Uitvoering van een publieke taak

source: A legitimate interest of our own
nl_nl: Een eigen gerechtvaardigd belang

source: We retain this data until the service is terminated.
nl_nl: We bewaren deze data enkel totdat de dienstverlening is beëindigd.

source: We retain this data upon termination of the service for the following number of months: %s
nl_nl: We bewaren deze data na beëindiging van de dienst nog het volgende aantal maanden: %s.

source: Upon termination of the service we retain this data for the following period: %s.
nl_nl: Na beëindiging van de dienstverlening bewaren we de data gedurende de volgende periode: %s.

source: We determine the retention period according to fixed objective criteria: %s
nl_nl: De bewaartermijn wordt op basis van de volgende objectieve criteria vastgelegd: %s.

source: The undersigned:
nl_nl: Ondergetekenden:

source: hereinafter referred to as: Controller
nl_nl: hierna te noemen: Verwerkingsverantwoordelijke,

source: and
nl_nl: en

source: hereinafter referred to as: Processor
nl_nl: hierna te noemen Verwerker

source: hereinafter jointly referred to as: Parties;
nl_nl: hierna gezamenlijk aangeduid als: Partijen;

source: WHEREAS:
nl_nl: Overwegende dat:

source: Insofar as the Contractor processes Personal Data on behalf of the Client within the scope of the Agreement, the Client qualifies as the Controller for the Processing of Personal Data and the Contractor as the Processor, pursuant to Article 4 (7) and (8) of the Regulation;
nl_nl: Voor zover opdrachtnemer Persoonsgegevens verwerkt ten behoeve van opdrachtgever in het kader van de Overeenkomst kwalificeert opdrachtgever krachtens artikel 4, onderdeel 7 en onderdeel 8, van de Verordening als Verwerkingsverantwoordelijke voor de Verwerking van Persoonsgegevens en opdrachtnemer als Verwerker;

source: The Parties to this Data Processing Agreement, within the meaning of Article 28 paragraph 3 of the Regulation, wish to record their agreements on the Processing of Personal Data.
nl_nl: Partijen in deze Verwerkersovereenkomst, zoals bedoeld in artikel 28, derde lid, van de Verordening, hun afspraken over de Verwerking van Persoonsgegevens door Verwerker wensen vast te leggen.

source: Agree as follows:
nl_nl: Komen als volgt overeen:

source: Definitions
nl_nl: Definities

source: The following terms used in this Data Processing Agreement shall have the meaning hereby assigned to them:
nl_nl: In deze Verwerkersovereenkomst wordt onder de volgende begrippen in deze Verwerkersovereenkomst verstaan:

source: Data Subject
nl_nl: Betrokkene

source: The person to whom Personal Data relates
nl_nl: De persoon op wie een Persoonsgegeven betrekking heeft.

source: Personal Data Breach
nl_nl: Gegevensinbreuk

source: A breach of security that accidentally or unlawfully results in the destruction, loss, alteration or unauthorised disclosure or access to personal data transmitted, stored or otherwise processed.
nl_nl: Een inbreuk op de beveiliging die per ongeluk of op onrechtmatige wijze leidt tot de vernietiging, het verlies, de wijziging of de ongeoorloofde verstrekking van of de ongeoorloofde toegang tot doorgezonden, opgeslagen of anderszins verwerkte gegevens.

source: Agreement
nl_nl: Overeenkomst

source: The agreement between the Controller and the Processor.
nl_nl: De overeenkomst tussen de Verwerkingsverantwoordelijke en de Verwerker.

source: Personal Data
nl_nl: Persoonlijke gegevens

source: Any information relating to an identified or identifiable natural person that the Processor processes on behalf of the Controller within the scope of the Agreement.
nl_nl: Alle informatie over een geïdentificeerde of identificeerbare natuurlijke persoon, die Verwerker in het kader van de Overeenkomst ten behoeve van Verwerkingsverantwoordelijke verwerkt.

source: Regulation
nl_nl: Regeling

source: Regulation (EU) 2016/679 of 27 April 2016 of the European Parliament and of the Council on the protection of natural persons with regard to the processing of personal data and on the free movement of such data, and repealing Directive 95/46/EC (GDPR).
nl_nl: Verordening (EU) nr. 2016/679 van het Europees Parlement en de Raad van 27 april 2016 betreffende de bescherming van natuurlijke personen in verband met de verwerking van persoonsgegevens en betreffende het vrije verkeer van die gegevens en tot intrekking van Richtlijn 95/46/EG (AVG).

source: Data Processing Agreement
nl_nl: Verwerkersovereenkomst

source: This agreement including its recitals and annexes.
nl_nl: Deze overeenkomst, met inbegrip van de overwegingen en bijlagen.

source: Any operation or any set of operations relating to Personal Data within the scope of the Agreement, carried out by means of automated processes or otherwise, such as collection, recording, organisation, structuring, storage, adaptation or alteration, retrieval, consultation, use, disclosure by means of transmission, disseminating or otherwise making available, aligning or combining, restriction, erasure or destruction.
nl_nl: Een bewerking of een geheel van bewerkingen in het kader van de Overeenkomst met betrekking tot Persoonsgegevens, of een geheel van Persoonsgegevens, al dan niet uitgevoerd via geautomatiseerde procedés, zoals het verzamelen, vastleggen, ordenen, structureren, opslaan, bijwerken of wijzigen, opvragen, raadplegen, gebruiken, verstrekken door middel van doorzending, verspreiding of op andere wijze ter beschikking stellen, aligneren of combineren, afschermen, wissen of vernietigen.

source: Subject of this Data Processing Agreement
nl_nl: Voorwerp van deze verwerkersovereenkomst

source: This Data Processing Agreement regulates the Processing of Personal Data by the Processor within the scope of the Agreement.
nl_nl: Deze Verwerkingsovereenkomst regelt de Verwerking van Persoonsgegevens door de Verwerker in het kader van de Overeenkomst.

source: The nature and the purpose of the Processing, the type of Personal Data, and the categories of Data Subjects are set out in Annex 1.
nl_nl: De aard en het doel van de Verwerking, het soort Persoonsgegevens en de categorieën van Betrokkenen zijn in Bijlage 1 omschreven.

source: The Processor guarantees the implementation of appropriate technical and organisational measures, so that the Processing complies with the requirements of the Regulation and the protection of the rights of the Data Subject is guaranteed.
nl_nl: De Verwerker garandeert de uitvoering van passende technische en organisatorische maatregelen, zodat de Verwerking voldoet aan de vereisten van de Verordening en de bescherming van de rechten van de betrokkene is gewaarborgd.

source: The Processor guarantees compliance with the requirements of applicable legislation and regulations relating to the processing of Personal Data.
nl_nl: De Verwerker staat in voor de naleving van de eisen van toepasselijke wet- en regelgeving met betrekking tot de verwerking van Persoonsgegevens.

source: The personal data to be processed on the instructions of the Controller shall remain the property of the Controller.
nl_nl: De in opdracht van Verwerkingsverantwoordelijke te verwerken persoonsgegevens blijven eigendom van Verwerkingsverantwoordelijke.

source: Entry into force and duration
nl_nl: Inwerkingtreding en duur

source: This Agreement shall enter into force on the date it is signed by the Parties.
nl_nl: Deze overeenkomst treedt in werking op de datum waarop zij door de partijen wordt ondertekend.

source: This Data Processing Agreement shall terminate after and insofar as the Processor has deleted or returned all Personal Data in accordance with Article 10.
nl_nl: Deze Verwerkingsovereenkomst eindigt na en voor zover de Verwerker alle Persoonsgegevens heeft verwijderd of geretourneerd in overeenstemming met artikel 10.

source: Neither Party may terminate this Data Processing Agreement prematurely.
nl_nl: Geen van beide partijen mag deze gegevensverwerkingsovereenkomst voortijdig beëindigen.

source: Parties may only amend this Agreement by mutual consent.
nl_nl: De partijen mogen deze overeenkomst alleen met wederzijdse instemming wijzigen.

source: Scope of Processing Authority of the Processor
nl_nl: Omvang verwerkingsbevoegdheid verwerker

source: The Processor shall process the Personal Data exclusively on the basis of written instructions from the Controller, except in the case of derogating statutory provisions applicable to the Processor.
nl_nl: De Verwerker verwerkt de Persoonsgegevens uitsluitend op basis van schriftelijke instructies van de Verwerkingsverantwoordelijke, behoudens afwijkende wettelijke bepalingen die op de Verwerker van toepassing zijn.

source: If, in the opinion of the Processor, an instruction as referred to in the first paragraph conflicts with a statutory regulation on data protection, it shall inform the Controller thereof prior to the Processing, unless a statutory regulation prohibits such notification.
nl_nl: Indien een instructie als bedoeld in het eerste lid naar het oordeel van Verwerker in strijd is met een wettelijk voorschrift inzake gegevensbescherming, stelt hij Verwerkingsverantwoordelijke daarvan voorafgaand aan de verwerking in kennis, tenzij een wettelijk voorschrift deze kennisgeving verbiedt.

source: If the Processor is required to provide Personal Data on the basis of a statutory provision, it shall inform the Controller without delay and, if possible, prior to providing the data.
nl_nl: Indien Verwerker op grond van een wettelijke verplichting Persoonsgegevens dient te verstrekken, informeert hij Verwerkingsverantwoordelijke onmiddellijk, en zo mogelijk voorafgaand aan de verstrekking.

source: The Processor has no control over the purpose and means of Processing of Personal Data.
nl_nl: De Verwerker heeft geen controle over het doel en de middelen van de Verwerking van Persoonsgegevens.

source: Security of the Processing
nl_nl: Beveiliging van de verwerking

source: The Processor will endeavour to implement adequate technical and organisational measures with regard to the processing operations of personal data to be carried out, against loss or any form of unlawful processing (such as unauthorised disclosure, deterioration, alteration or transmission of personal data).
nl_nl: Verwerker zal zich inspannen voldoende technische en organisatorische maatregelen te nemen met betrekking tot de te verrichten verwerkingen van persoonsgegevens, tegen verlies of tegen enige vorm van onrechtmatige verwerking (zoals onbevoegde kennisname, aantasting, wijziging of verstrekking van de persoonsgegevens).

source: The Processor shall endeavour to implement adequate technical and organisational measures with respect to the processing operations of personal data to be carried out, against loss or any form of unlawful processing (such as unauthorised disclosure, deterioration, alteration or transmission of personal data). To this end, the Processor shall take the technical and organisational security measures as set out in a separate security protocol.
nl_nl: De Verwerker tracht passende technische en organisatorische maatregelen te treffen met betrekking tot de uit te voeren verwerkingsactiviteiten van persoonsgegevens, tegen verlies of enige vorm van onwettige verwerking (zoals onbevoegde vrijgave, beschadiging, wijziging of doorgifte van persoonsgegevens). Daartoe neemt de verwerker de technische en organisatorische beveiligingsmaatregelen die in een afzonderlijk beveiligingsprotocol zijn vastgesteld.

source: The security protocol shall be added to this Agreement as a separate annex and shall be available from the Processor upon request.
nl_nl: Het beveiligingsprotocol wordt als een afzonderlijke bijlage aan deze overeenkomst toegevoegd en is op verzoek bij de verwerker verkrijgbaar.

source: The security protocol can be viewed online %shere%s.
nl_nl: Het beveiligingsprotocol kan online worden bekeken %shere%s.

source: The Processor will endeavour to implement adequate technical and organisational measures with respect to the processing operations of personal data to be carried out, against loss or any form of unlawful processing (such as unauthorised disclosure, deterioration, alteration or transmission of personal data). To this end, the Processor shall take the technical and organisational security measures as set out in %s.
nl_nl: Verwerker zal zich inspannen voldoende technische en organisatorische maatregelen te nemen met betrekking tot de te verrichten verwerkingen van persoonsgegevens, tegen verlies of tegen enige vorm van onrechtmatige verwerking (zoals onbevoegde kennisname, aantasting, wijziging of verstrekking van de persoonsgegevens). Verwerker treft daarvoor de technische en organisatorische beveiligingsmaatregelen zoals beschreven in Bijlage %s.

source: Parties recognise that ensuring an appropriate level of security may require additional security measures to be implemented at any time. The Processor shall ensure a level of security appropriate to the risk. If and insofar as the Controller explicitly requests this in writing, the Processor shall implement additional measures with respect to the security of the Personal Data.
nl_nl: Partijen erkennen dat het waarborgen van een passend beveiligingsniveau voortdurend kan dwingen tot het treffen van aanvullende beveiligingsmaatregelen. Verwerker waarborgt een op het risico afgestemd beveiligingsniveau. Indien en voor zover Verwerkingsverantwoordelijke daarom uitdrukkelijk schriftelijk verzoekt, zal Verwerker aanvullende maatregelen treffen met het oog op de beveiliging van de Persoonsgegevens.

source: The Processor shall not process Personal Data outside the European Union, unless explicit written consent to do so has been granted by the Controller and subject to derogating statutory obligations.
nl_nl: De Verwerker verwerkt geen Persoonsgegevens buiten de Europese Unie, tenzij de Verantwoordelijke daarvoor uitdrukkelijk schriftelijk toestemming heeft gegeven en behoudens afwijkende wettelijke verplichtingen.

source: Article 5. Security of the Processing
nl_nl: Artikel 5. Beveiliging van de verwerking

source: The Processor may process the personal data in countries within the European Union. Transfer to countries outside the EU is permitted, provided the relevant legal conditions have been met. Upon request, the Processor shall inform the Controller of the country or countries that is or are involved.
nl_nl: De Verwerker kan de persoonsgegevens verwerken in landen binnen de Europese Unie. Overdracht naar landen buiten de EU is toegestaan, mits aan de wettelijke voorwaarden is voldaan. Op verzoek informeert de Verwerker de Verantwoordelijke over het betrokken land of de betrokken landen.

source: The Processor shall inform the Controller without unreasonable delay as soon as it has become aware of any unlawful Processing of Personal Data or any breach of security measures as referred to in the first and second paragraph.
nl_nl: Verwerker informeert Verwerkingsverantwoordelijke zonder onredelijke vertraging zodra hij kennis heeft genomen van onrechtmatige Verwerkingen van Persoonsgegevens of inbreuken op beveiligingsmaatregelen zoals genoemd in het eerste en tweede lid.

source: The Processor shall assist the Controller in compliance with the obligations under Articles 32 through 36 of the Regulation.
nl_nl: Verwerker verleent Verwerkingsverantwoordelijke bijstand bij het doen nakomen van de verplichtingen uit hoofde van de artikelen 32 tot en met 36 van de Verordening.

source: Duty of Confidentiality of Personnel of the Processor
nl_nl: Verplichting tot geheimhouding van het personeel van de verwerker

source: The Personal Data is of a confidential nature. The Processor shall not use this data for any purpose other than for which it has been acquired, even if it has been converted into such a form that it cannot be traced to data subjects.
nl_nl: De Persoonsgegevens hebben een vertrouwelijk karakter. Verwerker zal deze informatie niet voor een ander doel gebruiken dan waarvoor zij deze heeft verkregen, zelfs niet wanneer deze in een zodanige vorm is gebracht zodat deze niet tot betrokkenen herleidbaar is.

source: At the request of the Controller, the Processor shall demonstrate that its Personnel have undertaken to observe confidentiality. The personal data will only be disclosed to those employees and/or third parties who must necessarily take cognisance of the Personal Data.
nl_nl: Op verzoek van de Verantwoordelijke zal de Verwerker aantonen dat zijn Personeel zich ertoe heeft verbonden de vertrouwelijkheid in acht te nemen. De persoonsgegevens worden uitsluitend verstrekt aan werknemers en/of derden die noodzakelijkerwijs kennis moeten nemen van de Persoonsgegevens.

source: This duty of confidentiality shall not apply where the Controller has given express consent to disclose the data to third parties, if disclosure of the data to third parties is logically necessary given the nature of the assignment and the performance of this Data Processing Agreement, or if there is a statutory obligation to disclose the data to a third party.
nl_nl: Deze geheimhoudingsplicht is niet van toepassing voor zover Verwerkingsverantwoordelijke uitdrukkelijke toestemming heeft gegeven om de informatie aan derden te verschaffen, indien het verstrekken van de informatie aan derden logischerwijs noodzakelijk is gezien de aard van de verstrekte opdracht en de uitvoering van deze Verwerkersovereenkomst, of indien er een wettelijke verplichting bestaat om de informatie aan een derde te verstrekken.

source: Sub-processor
nl_nl: Sub-verwerker

source: Within the scope of the Agreement, the Processor may make use of third parties on condition that the Controller is informed thereof in advance; the Controller may terminate the Agreement if it cannot accept the use of a specific third party.
nl_nl: In het kader van de Overeenkomst kan de Verwerker gebruik maken van derden mits dit vooraf aan de Verantwoordelijke is meegedeeld; de Verantwoordelijke kan de Overeenkomst opzeggen indien hij het gebruik van een bepaalde derde niet kan aanvaarden.

source: In any case, the Processor shall ensure that these third parties assume, in writing, at least the same obligations as those agreed between the Controller and the Processor.
nl_nl: In ieder geval draagt de verwerker er zorg voor dat deze derden schriftelijk ten minste dezelfde verplichtingen op zich nemen als die welke tussen de Verwerkingsverantwoordelijke en de verwerker zijn overeengekomen.

source: The Processor is responsible for correct compliance with the obligations under this Data Processing Agreement by these third parties, and in the event of errors by these third parties it shall be liable as if it were at fault.
nl_nl: Verwerker staat in voor een correcte naleving van de plichten uit deze Verwerkersovereenkomst door deze derden en is bij fouten van deze derden zelf aansprakelijk voor alle schade alsof zij zelf de fout(en) heeft begaan.

source: Assistance on account of the rights of the Data Subject
nl_nl: Bijstand vanwege de rechten van een betrokkene
