Repository: JoseManuelAbarca/complianz-gdpr
Catalog: languages/complianz-*.po
Languages: nl_nl

source: Argentina
nl_nl: Argentinië

source: Armenia
nl_nl: Armenie

source: Australia
nl_nl: Australië

source: Austria
nl_nl: Oostenrijk

source: Azerbaijan
nl_nl: Azerbeidzjan

source: Bahrain
nl_nl: Bahrein

source: Belarus
nl_nl: Wit-Rusland

source: Belgium
nl_nl: België

source: Bosnia And Herzegovina
nl_nl: Bosnië en Herzegovina

source: Bouvet Island
nl_nl: Bouvet eiland

source: Brazil
nl_nl: Brazilië

source: British Indian Ocean Territory
nl_nl: Brits gebied in de Indische Oceaan

source: Bulgaria
nl_nl: Bulgarije

source: Cambodia
nl_nl: Cambodja

source: Cameroon
nl_nl: Kameroen

source: Cape Verde
nl_nl: Kaapverdië

source: Cayman Islands
nl_nl: Kaaimaneilanden

source: Central African Republic
nl_nl: Centraal-Afrikaanse Republiek

source: Chad
nl_nl: Tsjaad

source: Chile
nl_nl: Chili

source: Christmas Island
nl_nl: Christmaseiland

source: Cocos (Keeling) Islands
nl_nl: Cocos (Keeling) Eilanden

source: Comoros
nl_nl: Comoren

source: Congo, Democratic Republic
nl_nl: Congo, Democratische Republiek

source: Cook Islands
nl_nl: Cook Eilanden

source: Cote D'Ivoire
nl_nl: Ivoorkust

source: Croatia
nl_nl: Kroatië

source: Czech Republic
nl_nl: Tsjechië

source: Denmark
nl_nl: Denemarken

source: Dominican Republic
nl_nl: Dominicaanse Republiek

source: Egypt
nl_nl: Egypte

source: Equatorial Guinea
nl_nl: Equatoriaal-Guinea

source: Estonia
nl_nl: Estland

source: Ethiopia
nl_nl: Ethiopie

source: Falkland Islands (Malvinas)
nl_nl: Falklandeilanden (Malvinas)

source: Faroe Islands
nl_nl: Faeröer

source: France
nl_nl: Frankrijk

source: French Guiana
nl_nl: Frans-Guyana

source: French Polynesia
nl_nl: Frans-Polynesië

source: French Southern Territories
nl_nl: Franse Zuidelijke Gebieden

source: Georgia
nl_nl: Georgië

source: Germany
nl_nl: Duitsland

source: Greece
nl_nl: Griekenland

source: Greenland
nl_nl: Groenland

source: Heard Island & Mcdonald Islands
nl_nl: Heard Eiland & McDonald Islands

source: Holy See (Vatican City State)
nl_nl: Heilige Stoel (Vaticaanstad)

source: Hungary
nl_nl: Hongarije

source: Iceland
nl_nl: IJsland

source: Indonesia
nl_nl: Indonesië

source: Iran, Islamic Republic Of
nl_nl: Iran

source: Iraq
nl_nl: Irak

source: Ireland
nl_nl: Ierland

source: Italy
nl_nl: Italië

source: Jordan
nl_nl: Jordanië

source: Kazakhstan
nl_nl: Kazachstan

source: Kenya
nl_nl: Kenia

source: Korea
nl_nl: Zuid-Korea

source: Kuwait
nl_nl: Koeweit

source: Kyrgyzstan
nl_nl: Kirgizië

source: Lao People's Democratic Republic
nl_nl: Democratische Volksrepubliek Laos

source: Latvia
nl_nl: Letland

source: Lebanon
nl_nl: Libanon

source: Libyan Arab Jamahiriya
nl_nl: Libisch-Arabisch Jamahiriya

source: Lithuania
nl_nl: Litouwen

source: Luxembourg
nl_nl: Luxemburg

source: Macedonia
nl_nl: Macedonië

source: Malaysia
nl_nl: Maleisië

source: Maldives
nl_nl: Malediven

source: Marshall Islands
nl_nl: Marshall Eilanden

source: Mauritania
nl_nl: Mauritanië

source: Micronesia, Federated States Of
nl_nl: Micronesië, Federale Staten van

source: Moldova
nl_nl: Moldavië

source: Mongolia
nl_nl: Mongolië

source: Morocco
nl_nl: Marokko

source: Namibia
nl_nl: Namibië

source: Netherlands
nl_nl: Nederland

source: Netherlands Antilles
nl_nl: Nederlandse Antillen

source: New Caledonia
nl_nl: Nieuw Caledonië

source: New Zealand
nl_nl: Nieuw Zeeland

source: Norfolk Island
nl_nl: Norfolk Eiland

source: Northern Mariana Islands
nl_nl: Noordelijke Marianen

source: Norway
nl_nl: Noorwegen

source: Palestinian Territory, Occupied
nl_nl: Palestijns Gebied, bezet

source: Papua New Guinea
nl_nl: Papua Nieuw Guinea

source: Philippines
nl_nl: Filippijnen

source: Poland
nl_nl: Polen

source: Romania
nl_nl: Roemenië

source: Russian Federation
nl_nl: Rusland

source: Saint Barthelemy
nl_nl: Sint Barthelemy

source: Saint Helena
nl_nl: Sint Helena

source: Saint Kitts And Nevis
nl_nl: Saint Kitts en Nevis

source: Saint Lucia
nl_nl: SInt Lucia

source: Saint Martin
nl_nl: Sint Martin

source: Saint Pierre And Miquelon
nl_nl: Saint Pierre en Miquelon

source: Saint Vincent And Grenadines
nl_nl: Saint Vincent en de Grenadinen

source: Sao Tome And Principe
nl_nl: Sao Tomé en Principe

source: Saudi Arabia
nl_nl: Saoedi-Arabië

source: Serbia
nl_nl: Servië

source: Seychelles
nl_nl: Seychellen

source: Slovakia
nl_nl: Slowakije

source: Slovenia
nl_nl: Slovenië

source: South Africa
nl_nl: Zuid Afrika

source: South Georgia And Sandwich Isl.
nl_nl: Zuid-Georgië en Sandwich Eilanden

source: Spain
nl_nl: Spanje

source: Sudan
nl_nl: Soedan

source: Svalbard And Jan Mayen
nl_nl: Svalbard en Jan Mayen

source: Sweden
nl_nl: Zweden

source: Switzerland
nl_nl: Zwitserland

source: Syrian Arab Republic
nl_nl: Syrië

source: Timor-Leste
nl_nl: Oost-Timor

source: Trinidad And Tobago
nl_nl: Trinidad en Tobago

source: Tunisia
nl_nl: Tunesië

source: Turkey
nl_nl: Turkije

source: Turks And Caicos Islands
nl_nl: Turks en Caicoseilanden

source: Uganda
nl_nl: Oeganda

source: Ukraine
nl_nl: Oekraïne

source: United Arab Emirates
nl_nl: Verenigde Arabische Emiraten

source: United Kingdom
nl_nl: Verenigd Koninkrijk

source: United States
nl_nl: Verenigde Staten

source: United States Outlying Islands
nl_nl: Verenigde Staten Perifere Eilanden

source: Uzbekistan
nl_nl: Oezbekistan

source: Virgin Islands, British
nl_nl: Britse Maagdeneilanden

source: Virgin Islands, U.S.
nl_nl: Maagdeneilanden, V.S.

source: Wallis And Futuna
nl_nl: Wallis en Futuna

source: Western Sahara
nl_nl: Westerlijke Sahara

source: Use geolocation
nl_nl: Gebruik geolocatie

source: If enabled, the cookie warning will not show for countries without a cookie law.
nl_nl: Als dit is ingeschakeld wordt de cookie waarschuwing niet getoond in landen zonder cookie wet.

source: Enable A/B testing
nl_nl: Gebruik A/B Testing

source: If enabled, the plugin will track which cookie warning has the best conversion rate.
nl_nl: Indien ingeschakeld, zal de plugin bijhouden welke cookiemelding de beste conversieratio heeft.

source: Popup position
nl_nl: Popup positie

source: Banner bottom
nl_nl: Banner onder

source: Floating left
nl_nl: Floating links

source: Floating right
nl_nl: Floating rechts

source: Center
nl_nl: Gecentreerd

source: Banner top
nl_nl: Banner boven

source: Push down
nl_nl: Naar beneden drukken.

source: Style
nl_nl: Stijl

source: Block
nl_nl: Blok

source: Classic
nl_nl: Klassiek

source: Edgeless
nl_nl: Randloos

source: Minimal
nl_nl: Minimaal

source: We use cookies to optimize our website and our service.
nl_nl: Wij gebruiken cookies om onze website en onze service te optimaliseren.

source: Cookie message
nl_nl: Cookie bericht

source: Deny
nl_nl: Weigeren

source: Dismiss text
nl_nl: Verwerp tekst

source: Depending on your settings and cookies you use, there can be two or three categories
nl_nl: Afhankelijk van uw instellingen en de cookies die u gebruikt, kunnen er twee of drie categorieën zijn

source: Save preferences
nl_nl: Voorkeuren bewaren

source: Save settings text
nl_nl: Voorkeuren bewaren tekst

source: View preferences
nl_nl: Bekijk voorkeuren

source: View preferences text
nl_nl: Voorkeuren bekijken tekst

source: Functional cookies
nl_nl: Functionele cookies

source: Functional cookies text
nl_nl: Functionele cookies tekst

source: Accept all cookies text
nl_nl: Alles accepteren tekst

source: Statistics cookies text
nl_nl: Cookies statistieken tekst

source: It depends on your settings if this category is necessary, so it will conditionally show
nl_nl: Afhankelijk van je instellingen zal deze categorie getoond worden.

source: Accept text
nl_nl: Acceptatietekst

source: Revoke
nl_nl: Intrekken

source: Revoke text
nl_nl: Intrektekst

source: The text that appears on the revoke button, when the policy is accepted
nl_nl: De tekst die verschijnt op de Intrekken-knop nadat het beleid is geaccepteerd

source: Read more text
nl_nl: Lees meer tekst

source: Use categories
nl_nl: Gebruik categorieen

source: If enabled, the popup will show checkboxes with categories.
nl_nl: Wanneer de cookiemelding is ingeschakeld, zal deze checkboxes tonen per categorie

source: Popup background color
nl_nl: Popup achtergrondkleur

source: Popup text color
nl_nl: Popup tekstkleur

source: Button background color
nl_nl: Button achtergrondkleur

source: Button text color
nl_nl: Button tekstkleur

source: Border color
nl_nl: Randkleur

source: Cookie warning expiration in days
nl_nl: Cookie waarschuwing expiratie in dagen

source: Use Custom CSS
nl_nl: Gebruiker Custom CSS

source: Custom CSS
nl_nl: Eigen CSS

source: Use document CSS
nl_nl: Gebruik documenten CSS

source: Disable if you don't want the default Complianz GDPR document CSS to load
nl_nl: Zet uit als je de standaard Complianz GDPR documenten css niet wilt laden

source: Add custom document CSS
nl_nl: Voeg custom document CSS toe

source: Enable if you want to add custom CSS for the documents
nl_nl: Zet deze aan wanneer je custom CSS wil toevoegen aan de documenten

source: Custom document CSS
nl_nl: Aangepaste CSS

source: Add your own custom document css here
nl_nl: Voeg je eigen CSS hier toe

source: Disable cookie blocker
nl_nl: Cookieblocker uitschakelen

source: Not recommended. You can disable the brute force blocking of third party scripts if you encounter issues with styling on your front-end.
nl_nl: Niet aangeraden. Je kan het blokkeren van scripts uitzetten als je problemen hebt met de layout aan de front-end.

source: E.g. hosting, data storage, payment processing, sending newsletters
nl_nl: Bijvoorbeeld hosting, data opslag, betalingsverwerkingen, nieuwsbrieven versturen

source: Describe briefly what activities your processor will perform.
nl_nl: Beschrijf kort welke activiteiten de verwerker voor je gaat uitvoeren.

source: Who's data will be processed?
nl_nl: Van wie worden de gegevens verwerkt?

source: Customers
nl_nl: Klanten

source: Employees
nl_nl: Medewerkers

source: Suppliers
nl_nl: Leveranciers

source: Account holders
nl_nl: Rekeninghouders

source: Job applicants
nl_nl: Sollicitanten

source: Website visitors
nl_nl: Website bezoekers

source: Patients
nl_nl: Patiënten

source: Members
nl_nl: Leden

source: Tenants
nl_nl: Huurders

source: Other:
nl_nl: Anders:

source: Which categories can the persons be placed in?
nl_nl: In welke categorieën kunnen de personen geplaatst worden?

source: What kind of data will be processed by the data processor?
nl_nl: Welke gegevens worden door de verwerker verwerkt?

source: Name Address City
nl_nl: Naam Adres Plaats

source: Phone number
nl_nl: Telefoonnummer

source: E-mail address
nl_nl: E-mail adres

source: Browse history
nl_nl: Browser geschiedenis

source: IP Address
nl_nl: IP Adres

source: Photo's
nl_nl: Foto's

source: Birth Date
nl_nl: Geboortedatum

source: Marital status
nl_nl: Burgerlijke staat

source: Financial data
nl_nl: Financiële gegevens

source: Medical data
nl_nl: Medische gegevens

source: Which kind of personal data will be processed?
nl_nl: Welk soort persoonlijke gegevens worden verwerkt?

source: Do you allow data to be processed outside the EEA European Economic Area?
nl_nl: Sta je toe dat persoonsgegevens buiten de Europese Economische Ruimte van de EER worden verwerkt?

source: No, processing outside the EEA is not allowed.
nl_nl: Nee, verwerking buiten de EER is niet toegestaan.

source: Yes, but only when the countries share the same security levels concerning privacy.
nl_nl: Ja, maar alleen wanneer de landen dezelfde veiligheidsniveaus op het gebied van privacy delen.

source: What is the name of the processor?
nl_nl: Wat is de naam van de verwerker?

source: How will you deal with requests from those involved?
nl_nl: Hoe ga je om met AVG-verzoeken van betrokkenen?

source: I will deal with requests from those involved, The processor will forward everything to me.
nl_nl: Ik zal de verzoeken van de betrokkenen behandelen, de verwerker zal deze betrokkenen moeten doorsturen.

source: The processor may charge additional costs that it incurs in this context.
nl_nl: Verwerker mag extra kosten die zij in dit kader maakt in rekening brengen bij de Verwerkingsverantwoordelijke.

source: Which security measures should the Processor take?
nl_nl: Welke beveiligingsmaatregelen moet de verwerker nemen?

source: The Processor must at least be able to meet the legal minimum.
nl_nl: De Verwerker moet minimaal aan het wettelijke minimum kunnen voldoen.

source: The Processor must comply with a separate security protocol.
nl_nl: De Verwerker dient zich te houden aan een apart beveiligingsprotocol.

source: I want to be able to choose the required security measures myself.
nl_nl: Ik wil zelf de vereiste veiligheidsmaatregelen expliciet benoemen.

source: Where can people find this security protocol?
nl_nl: Waar kunnen mensen dit beveiligingsprotocol vinden?

source: The protocol is annexed to this agreement.
nl_nl: Het protocol is aan deze overeenkomst bijgevoegd.

source: The protocol can be found online via an URL
nl_nl: Het protocol is online te vinden via:

source: What is the URL?
nl_nl: Wat is de URL?

source: Select the required security standard or measure.
nl_nl: Selecteer de vereiste beveiligingsstandaard of -maatregel.

source: PCI Security Standards
nl_nl: PCI-veiligheidsnormen

source: Username and password
nl_nl: Gebruikersnaam en wachtwoord

source: ISO27001 / 27002 certified
nl_nl: ISO27001 / 27002-gecertificeerd

source: Access security
nl_nl: Toegangsbeveiliging

source: Can the audit be carried out by an independent third party?
nl_nl: Kan de audit door een onafhankelijke derde worden uitgevoerd?

source: The audit may be performed by an independent third party.
nl_nl: De audit mag worden uitgevoerd door een onafhankelijke derde.

source: Only I can perform audits
nl_nl: Alleen ikzelf wil (een) audit(s) kunnen uitvoeren.

source: When can you, as the as the data controller, carry out audits?
nl_nl: Wanneer wil jij, als Verwerkingsverantwoordelijke, audits kunnen (laten) uitvoeren?

source: If similar reports give no or insufficient clarification.
nl_nl: Indien soortgelijke verslagen geen of onvoldoende verheldering geven.

source: With a reasonable suspicion of abuse,
nl_nl: Met een redelijk vermoeden van misbruik,

source: Once every quarter and more often with reasonable suspicion of abuse.
nl_nl: Een keer per kwartaal en vaker met een redelijk vermoeden van misbruik.

source: Once every year and more often with reasonable suspicion of abuse.
nl_nl: Een keer per jaar en vaker met een redelijk vermoeden van misbruik.

source: What should be done with the findings of the audit?
nl_nl: Wat moet er met de resultaten van de audit worden gedaan?

source: The processor is obliged to implement the findings as quickly as possible.
nl_nl: De Verwerker is verplicht de bevindingen zo snel mogelijk te implementeren.

source: The parties should decide together what to do with these findings.
nl_nl: Partijen dienen gezamenlijk te beslissen wat zij met deze bevindingen gaan doen.

source: Who is responsible for any audit costs?
nl_nl: Wie is verantwoordelijk voor eventuele auditkosten?

source: Data controller
nl_nl: Verwerkingsverantwoordelijke

source: Processor
nl_nl: Verwerker

source: The Processor, in case of non - trivial violations of the obligations from the processor agreement. Otherwise the data controller.
nl_nl: De Verwerker, bij een niet onbeduidende schending van de verplichtingen uit de Verwerkingsovereenkomst. Anders de verwerkingsverantwoordelijke.

source: How quickly should the Data Controller be informed of a data breach?
nl_nl: Hoe snel moet de Verwerkingsverantwoordelijke bij een inbreuk in persoonsgegevens in kennis worden gesteld?

source: Immediately(without reasonable delay) after the leak has become known to the processor.
nl_nl: Onmiddellijk (zonder onredelijke vertraging) nadat het lek bij de verwerker bekend is geworden.

source: Immediately(without reasonable delay), within 24 hours after the leak has become know to the processor.
nl_nl: Onmiddellijk (zonder onredelijke vertraging), binnen 24 uur nadat het lek bij de verwerker bekend is geworden.

source: Immediately(without reasonable delay), within 36 hours after the leak has become know to the processor.
nl_nl: Onmiddellijk (zonder onredelijke vertraging), binnen 36 uur nadat het lek bij de verwerker bekend is geworden.

source: Up to which amount, can the processor be held liable for violations of the processor agreement?
nl_nl: Tot welk bedrag moet de verwerker maximaal aansprakelijk worden gesteld voor inbreuken op de Verwerkersovereenkomst?

source: Should the Processor take out liability insurance?
nl_nl: Moet de Verwerker een beroepsaansprakelijkheidsverzekering afsluiten?

source: What is the maximum of costs the insurance can cover?
nl_nl: Wat is het maximum aan schade dat de verzekering moet vergoeden?

source: The insurance conditions must provide at least cover for the following claims:
nl_nl: De verzekeringsvoorwaarden moeten ten minste de volgende situaties dekken:

source: Data breaches.
nl_nl: Beveiligingsincidenten.

source: Not complying to the processing data contract.
nl_nl: Het niet naleven van de verwerkersovereenkomst.

source: Access to the insurance policy can be demanded.
nl_nl: Toegang tot de verzekeringspolis kan worden verlangd.

source: What is the name of your organization?
nl_nl: Wat is de naam van de organisatie?

source: The name of your head organisation.
nl_nl: De naam van uw organisatie.

source: What is your address?
nl_nl: Wat is het adres?

source: What is your Postal Code?
nl_nl: Wat is de postcode?

source: What is your City?
nl_nl: Wat is de stad?

source: What is your Country?
nl_nl: Wat is het land van vestiging?

source: This setting is automatically selected based on your WordPress language setting.
nl_nl: Deze instelling wordt automatisch geselecteerd op basis van je WordPress taalinstelling.

source: What is the e-mail address your visitors can use to contact you about privacy issues?
nl_nl: Wat is het e-mailadres dat bezoekers kunnen gebruiken om contact met de organisatie op te nemen over privacy kwesties?

source: Phone:
nl_nl: Telefoon:

source: What is the telephone number your visitors can use to contact you about privacy issues?
nl_nl: Wat is het telefoonnummer dat bezoekers kunnen gebruiken om contact met de organisatie op te nemen over privacy kwesties?

source: What is the brand color on your website?
nl_nl: Wat is de basiskleur op je website?

source: This color is used to setup your cookie warning, if you need one
nl_nl: Mocht je een cookiemelding nodig hebben, dan gebruiken we daar deze kleur voor

source: Do you compile statistics of your website?
nl_nl: Hou je statistieken bij van de website?

source: Yes, anonymous
nl_nl: Ja, anoniem

source: Yes, and the personal data is available to us.
nl_nl: Ja, en de persoonlijke gegevens zijn voor ons beschikbaar.

source: Yes, with Google Analytics
nl_nl: Ja, met Google Analytics

source: Yes, with Matomo
nl_nl: Ja, met Matomo

source: Yes, with Google Tag Manager
nl_nl: Ja, met Google Tag Manager

source: Regarding the previous question, can you give more information?
nl_nl: Kunt u meer informatie geven over de vorige vraag?

source: I have accepted the Google data processing amendment
nl_nl: Het Google-amendement voor gegevensverwerking is door ons aanvaard

source: Google is not allowed to use this data for other Google services
nl_nl: Het is Google niet toegestaan deze data te gebruiken voor andere services

source: Acquiring IP-addresses is blocked.
nl_nl: Het vergaren van ip adressen is geblokkeerd.

source: If you use the built in method for Google Analytics, anonymization of ip numbers is automatically enabled.
nl_nl: Als je de ingebouwde methode voor Google Analytics gebruikt, wordt anonimisering van ip-nummers automatisch ingeschakeld.

source: If you can check all three options, you might not need a cookie warning on your site.
nl_nl: Als je alle drie opties hebt aangevinkt heb je misschien geen cookie waarschuwing nodig op je site.

source: For detailed instructions how to configure Google analytics, please check this %sarticle%s
nl_nl: Voor gedetailleerde instructies hoe je Google Analytics configureert, bekijk je dit %sartikel%s

source: Do you anonymize ip numbers in Matomo?
nl_nl: Anonimiseer je IP adressen in Matomo?

source: If ip numbers are anonymized, the statistics cookie do not require a cookie warning
nl_nl: Als ip nummers geanonimiseerd zijn, is er geen cookie melding nodig voor de statistieken

source: Enter your Google Tagmanager code
nl_nl: Voer de Google Tagmanager code in

source: For the Google Tag Manager code, log on. Then, you will immediatly see Container codes. The one next to your website name is the code you will need to fill in here, the Container ID.
nl_nl: Voor de Google Tag Manager code dien je in te loggen bij Tag Manager. Hier zul je meteen een Container ID zien staan. Dit is jouw Google Tag Manager code.

source: Enter your Analytics UA code
nl_nl: Voer de Analytics UA-code in

source: For the Google Analytics UA code, log on and click Admin and copy the UA code below Tracking-ID.
nl_nl: Voor de Google Analytics UA code, log je in bij GA en klik je op Admin. Je vindt de UA-code onder Tracking-ID.

source: Enter your Matomo site ID
nl_nl: Vul je Matomo ID in

source: Enter the URL of Matomo
nl_nl: Vul hier de URL van Matomo in

source: e.g. https://domain.com/stats
nl_nl: bijv. https://domain/com/stats

source: This website uses cookies or similiar techniques.
nl_nl: Deze website maakt gebruik van cookies of soortgelijke technieken.

source: Does your website use cookies for advertising?
nl_nl: Gebruikt de website cookies voor advertentiedoeleinden?

source: Does your website use social media buttons or widgets?
nl_nl: Gebruikt de website social media knoppen of widgets?

source: e.g. Facebook, Twitter, LinkedIn sharing buttons or widgets. These usually place cookies
nl_nl: Bijvoorbeeld Facebook, Twitter, Linkeding deel knoppen of widgets. Deze plaatsen meestal cookies

source: Other
nl_nl: Anders

source: Select the types of social media you use on the site
nl_nl: Selecteer de soorten social media die je gebruikt op de site

source: Does your website use third party services?
nl_nl: Gebruikt je website cookies die door diensten van derden geplaatst worden?

source: e.g. services like Google Fonts, Maps or recaptcha usually place cookies
nl_nl: Bijvoorbeeld diensten als Google Fonts, Google Maps, or Recaptcha plaatsen meestal cookies.

source: Select the types of third party services you use on your site.
nl_nl: Selecteer de types services van derden die je op je site gebruikt.

source: Add the used cookies here
nl_nl: Voeg hier de gebruikte cookies toe

source: Paste here all your scripts that activate cookies. Enter the scripts without the script tags
nl_nl: Plak hier alle scripts waarmee cookies geactiveerd worden. Gebruik scripts zonder de script tags.

source: Statistics script
nl_nl: Statistieken script

source: To be able to activate cookies when a user accepts the cookie policy, the scripts that are used for these cookies need to be entered here, without <script></script> tags. For more information on this, please read %sthis%s article
nl_nl: Om de cookies te kunnen activeren als een gebruiker de cookie policy accepteert, moeten de scripts die voor deze cookies gebruikt worden hier ingevoerd worden, zonder <script></script> tags. Voor meer informatie hierover, lees %sdit artikel%s.

source: Other scripts used to activate cookies
nl_nl: Andere scripts die worden gebruikt om cookies te activeren

source: URL's from scripts you want to be blocked before the cookie warning is accepted
nl_nl: URL's van scripts die geblokkeerd moeten worden voor consent is gegeven.
