Repository: JoseManuelAbarca/complianz-gdpr
Catalog: languages/complianz-*.po
Languages: nl_nl

source: The most common third party cookies are blocked automatically. If you want to block other third party cookies, enter the script source here, comma separated. For more information on this, please read %sthis%s article
nl_nl: De meest voorkomende cookies van derden worden automatisch geblokkeerd. Wil je een specifieke cookie van een derde blokkeren? Voer hier de script broncodes in, gescheiden met een komma. Voor meer informatie lees dan %sdit%s artikel.

source: URL's from iframes you want to be blocked before the cookie warning is accepted
nl_nl: URL's van iFrames die geblokkeerd moeten worden voor consent is gegeven.

source: The most common third party cookies are blocked automatically. If you want to block other third party cookies, enter the iframe source here, comma separated. For more information on this, please read %sthis%s article
nl_nl: De meest voorkomende cookies van derden worden automatisch geblokkeerd. Wil je een specifieke cookie van een derde blokkeren? Voer hier de iFrame broncodes in, gescheiden met een komma. Voor meer informatie lees dan %sdit%s artikel.

# Name of post type
source: Processing agreements
nl_nl: Verwerkers overeenkomsten

# Singular name of post type
source: Processing agreement
nl_nl: Verwerkersovereenkomst

source: Processing agreement
nl_nl: Verwerkersovereenkomst

source: Processing agreement parent item
nl_nl: Verwerkingsovereenkomst parent item

source: Dataleaks
nl_nl: Datalekken

source: Dataleak parent item
nl_nl: Datalek parent item

source: Document contents
nl_nl: Inhoud

source: Date: %s
nl_nl: Datum: %s

source: RE: Information regarding personal data breaches
nl_nl: RE: Informatie over lek in persoonsgegevens

source: Dear Sir/Madam,
nl_nl: Geachte heer/mevrouw,

source: With this letter, I would like to inform you of a recently discovered security incident in our organisation.
nl_nl: Met deze brief wil ik u op de hoogte stellen van een recent ontdekt beveiligingsincident in onze organisatie.

source: In that incident, personal data was lost and there is no current back-up copy of that personal data.
nl_nl: Bij dat incident zijn persoonsgegevens verloren gegaan, en is er geen actuele reservekopie meer van die persoonsgegevens.

source: As a result of that incident, we cannot rule out the possibility that unauthorised persons have had access to your personal data.
nl_nl: Als gevolg van dit incident kan niet worden uitgesloten dat onbevoegden toegang hebben gehad tot uw persoonsgegevens.

source: We have therefore notified the national supervisory authority. As we expect possible adverse consequences for your privacy, we also inform you as a data subject. We would like to provide you with the following information in order to limit the possible consequences for you:
nl_nl: Daarom hebben we de nationale toezichthoudende autoriteit op de hoogte gesteld. Omdat wij verwachten dat dit mogelijke negatieve gevolgen heeft voor uw privacy, informeren wij u ook als betrokkene. Wij willen u graag de volgende informatie geven om de mogelijke gevolgen voor u te beperken:

source: Explanation of the nature of the breach:
nl_nl: Toelichting op de aard van de inbreuk:

source: Possible consequences:
nl_nl: Mogelijke gevolgen:

source: Measures we have taken:
nl_nl: Maatregelen die we inmiddels hebben genomen:

source: Measures a person involved can take to minimise damage:
nl_nl: Maatregelen die een betrokkene kan nemen om schade te beperken:

source: Despite these measures we have taken, the security breach may have adverse consequences for your privacy. To limit these as much as possible, we recommend that you take a number of measures. We hope that this letter has provided you with sufficient information about the security incident and its consequences. We are continuously working to improve security and counteract the possible consequences of this breach. We would like to apologise for any inconvenience you have experienced to date.
nl_nl: De inbreuk op de beveiliging kan ondanks deze door ons genomen maatregelen ongunstige gevolgen hebben voor uw persoonlijke levenssfeer. We hopen dat deze brief u van voldoende informatie heeft voorzien over het beveiligingsincident en de gevolgen. Wij werken continue aan het verbeteren van de beveiliging en tegengaan van mogelijke gevolgen van deze inbreuk. Onze excuses voor het ongemak dat u tot dusver hiervan heeft ondervonden.De inbreuk op de beveiliging kan ondanks deze door ons genomen maatregelen ongunstige gevolgen hebben voor uw persoonlijke levenssfeer. Om dit zo veel mogelijk te beperken bevelen wij u aan ook zelf een aantal maatregelen te nemen.

source: If you would like more information about the data breach, please send a message to %s
nl_nl: Indien u meer informatie wenst over het datalek, gelieve een bericht te sturen naar %s

source: Kind regards,
nl_nl: Met vriendelijke groeten,

source: Privacy statement
nl_nl: Privacy verklaring

# Title on processing agreement page
source: Processing agreement
nl_nl: Verwerkersovereenkomst

source: %s is committed to keeping this website up to date and accurate. Should you nevertheless encounter anything that is incorrect or out of date, we would appreciate it if you could let us know. Please indicate where on the website you read the information. We will then look at this as soon as possible. Please send your response by email to: [email_company].
nl_nl: %s doet er alles aan deze website actueel en juist te houden. Komt u desondanks toch iets tegen dat niet correct is of verouderd, dan stellen wij uw reactie bijzonder op prijs. Geef aan waar op de website u de informatie heeft gevonden. Dan gaan we hier zo spoedig mogelijk mee aan de slag gaan. U kunt uw reactie doorgeven via e-mail: [email_company].

source: We are not liable for loss as a result of inaccuracies or incompleteness, nor for loss resulting from problems caused by or inherent to the dissemination of information through the internet, such as disruptions or interruptions. When using web forms, we strive to limit the number of required fields to a minimum. For any loss suffered as a result of the use of data, advice or ideas provided by or on behalf of %s via this website, %s accepts no liability.
nl_nl: Wij achten ons niet aansprakelijk voor schade als gevolg van onjuistheden of onvolledigheden, noch voor schade die het gevolg is van problemen veroorzaakt door, of inherent aan het verspreiden van informatie via het internet, zoals storingen of onderbrekingen. Bij het gebruik van webformulieren streven wij ernaar het aantal velden dat verplicht moet worden ingevuld tot een minimum te beperken. Voor eventuele schade die geleden wordt als gevolg van het gebruik van gegevens, adviezen of ideeën verstrekt door of namens %s via deze website, acht %s geen aansprakelijkheid.

source: The use of the website and all its components (including forums) is subject to %sterms of use%s. The mere use of this website implies the knowledge and the acceptance of these terms of use.
nl_nl: Aan het gebruik van de website en al haar onderdelen (waaronder fora) zijn %salgemene voorwaarden%s verbonden. Door het verdere gebruik van deze website wordt u geacht van deze gebruiksvoorwaarden kennis te hebben genomen en deze te hebben aanvaard.

source: Responses and GDPR requests submitted by email or using a web form will be treated in the same way as letters. This means that you can expect a response from us within a period of 1 month at the latest. In the case of complex requests, we will let you know within 1 month if we need a maximum of 3 months.
nl_nl: Reacties en AVG-verzoeken die worden ingediend per e-mail of met behulp van een webformulier worden op dezelfde manier behandeld als brieven. Dat betekent dat u uiterlijk binnen een termijn van 1 maand een reactie van ons kunt verwachten. Bij complexe verzoeken laten we binnen 1 maand weten dat we nog maximaal 3 maanden extra nodig zullen hebben.

source: Any personal data you provide us with in the context of your response or request for information will only be used in accordance with our privacy statement.
nl_nl: Alle persoonsgegevens die u ons verstrekt in het kader van uw reactie of verzoek om informatie, worden uitsluitend gebruikt in overeenstemming met onze privacyverklaring.

source: %s shall make every reasonable effort to protect its systems against any form of unlawful use. %s shall implement appropriate technical and organisational measures to this end, taking into account, among other things, the state of the art. However, it shall not be liable for any loss whatsoever, direct and/or indirect, suffered by a user of the website, which arises as a result of the unlawful use of its systems by a third party.
nl_nl: %s spant zich naar alle redelijkheid in haar systemen te beveiligen tegen enige vorm van onrechtmatig gebruik. %s legt hiervoor passende technische en organisatorische maatregelen ten uitvoer, waarbij onder meer rekening wordt gehouden met de stand van de techniek. Zij is echter niet aansprakelijk voor welke schade dan ook, direct en/of indirect, geleden door een gebruiker van de website, die ontstaat door het onrechtmatig gebruik van haar systemen door een derde.

source: %s accepts no responsibility for the content of websites to which or from which a hyperlink or other reference is made. Products or services offered by third parties shall be subject to the applicable terms and conditions of those third parties.
nl_nl: %s aanvaardt geen verantwoordelijkheid voor de inhoud van websites waarnaar of waarvan met een hyperlink of anderszins wordt verwezen. Voor producten of diensten die worden aangeboden door derden gelden de toepasselijke voorwaarden van die derden.

source: Our employees shall make every effort to guarantee the accessibility of our website and to continuously improve it. Including for people who use special software due to a disability.
nl_nl: Onze medewerkers doen hun uiterste best om de toegankelijkheid van onze website op niveau te houden en continu te verbeteren. Ook voor mensen die speciale software gebruiken omdat ze een beperking hebben.

source: This website is therefore built according to the WCAG 2.0 level AA guidelines. These guidelines are internationally recognised agreements on accessibility, sustainability, interchangeability, and findability of websites.
nl_nl: Deze website is daarom gebouwd volgens de WCAG 2.0 niveau AA richtlijnen. Deze richtlijnen zijn internationaal erkende afspraken over toegankelijkheid, duurzaamheid, uitwisselbaarheid en vindbaarheid van websites.

source: All intellectual property rights to content on this website are vested in %s.
nl_nl: Alle intellectuele eigendomsrechten op de inhoud van deze website berusten bij %s.

source: All intellectual property rights to content on this website are vested in third parties who have placed the content themselves or from whom %s has obtained a user licence.
nl_nl: Alle intellectuele eigendomsrechten op de inhoud van deze website berusten bij derden die de inhoud zelf hebben geplaatst of van wie %s een gebruikslicentie heeft verkregen.

source: All intellectual property rights to content on this website are vested in %s or in third parties who have placed the content themselves or from whom %s has obtained a user licence.
nl_nl: Alle intellectuele eigendomsrechten op de inhoud van deze website berusten bij %s of bij derden die de inhoud zelf hebben geplaatst of van wie %s een gebruikslicentie heeft verkregen.

source: Copying, disseminating and any other use of these materials is not permitted without the written permission of %s, except and only insofar as otherwise stipulated in regulations of mandatory law (such as the right to quote), unless specific content dictates otherwise.
nl_nl: Kopiëren, verspreiden en elk ander gebruik van deze materialen is niet toegestaan zonder schriftelijke toestemming van %s, behoudens en slechts voor zover anders bepaald in regelingen van dwingend recht (zoals citaatrecht), tenzij bij specifieke content anders aangegeven is.

source: Copying, distributing and any other use of these materials is permitted without the written permission of %s.
nl_nl: Kopiëren, verspreiden en elk ander gebruik van deze materialen is toegestaan zonder schriftelijke toestemming van %s.

source: The content on this website is available under a Creative Commons Attribution 3.0 Netherlands Licence unless specified otherwise.
nl_nl: De inhoud van deze website is beschikbaar onder een Creative Commons licentie 3.0 licentie, tenzij anders aangegeven.

source: The content on this website is available under a Creative Commons Attribution-Share Alike Licence, unless specified otherwise.
nl_nl: De inhoud van deze website is beschikbaar onder een Creative Commons Naamsvermelding-GelijkDelen, tenzij anders aangegeven.

source: The content on this website is available under a Creative Commons Attribution No Derivative Works Licence, unless specified otherwise.
nl_nl: De inhoud van deze website is beschikbaar onder een Creative Commons Naamsvermelding-GeenAfgeleideWerken, tenzij anders aangegeven.

source: The content on this website is available under a Creative Commons Attribution Non-Commercial Licence, unless specified otherwise.
nl_nl: De inhoud van deze website is beschikbaar onder een Creative Commons Naamsvermelding-NietCommercieel, tenzij anders aangegeven.

source: The content on this website is available under a Creative Commons Attribution Share Alike Non-Commercial Licence, unless specified otherwise.
nl_nl: De inhoud van deze website is beschikbaar onder een Creative Commons Naamsvermelding-GelijkDelen-NietCommercieel Licentie, tenzij anders aangegeven.

source: If you have any questions or problems with the accessibility of the website, please do not hesitate to contact us.
nl_nl: Heeft u vragen of problemen met de toegankelijkheid van de website, aarzel dan niet om contact met ons op te nemen.

source: This privacy statement was last updated on %s.
nl_nl: Deze privacyverklaring werd voor het laatst op %s geüpdatet

source: In this privacy statement, we explain what we do with the data we obtain about you via %s. We recommend you carefully read this statement. In our processing we comply with the requirements of privacy legislation. That means, among other things, that:
nl_nl: In deze privacyverklaring leggen we uit wat we doen met de gegevens die we via %s over u verkrijgen. Wij raden u aan deze verklaring zorgvuldig te lezen. Bij onze verwerking houden wij ons aan de eisen die de privacywetgeving stelt. Dat betekent onder andere dat:

source: we clearly state the purposes for which we process personal data. We do this by means of this privacy statement;
nl_nl: wij vermelden duidelijk met welke doeleinden wij persoonsgegevens verwerken. Dat doen wij via deze privacyverklaring;

source: we aim to limit our collection of personal data to only the personal data required for legitimate purposes;
nl_nl: wij streven ernaar onze verzameling van persoonlijke gegevens te beperken tot de persoonlijke gegevens die enkel nodig zijn voor legitieme doeleinden;

source: we first request your explicit consent to process your personal data in cases requiring your consent;
nl_nl: wij vragen eerst uw uitdrukkelijke toestemming om uw persoonsgegevens te verwerken in gevallen waarin uw toestemming vereist is;

source: we take appropriate security measures to protect your personal data and also require this from parties that process personal data on our behalf;
nl_nl: wij nemen passende veiligheidsmaatregelen om uw persoonsgegevens te beschermen en eisen dit ook van partijen die namens ons persoonsgegevens verwerken;

source: we respect your right to to access your personal data or have it corrected or deleted, at your request.
nl_nl: wij respecteren uw recht op inzage van uw persoonlijke gegevens of verbetering of verwijdering ervan, op uw verzoek.

source: If you have any questions, or want to know exactly what data we keep of you, please contact us.
nl_nl: Heeft u vragen of wilt u precies weten welke gegevens wij over u bewaren, neem dan contact met ons op.

source: Sharing with other parties
nl_nl: Delen met andere partijen

source: We only share this data with processors and with other third parties for which the data subjects consent must be obtained. It concerns the following party or parties:
nl_nl: Wij delen deze gegevens alleen met verwerkers, en met andere derden waarvoor eerst toestemming van de betrokkenen vereist is. Het betreft de volgende partij(en):

source: Name:
nl_nl: Naam:

source: Country:
nl_nl: Land:

source: Purpose:
nl_nl: Doel:

source: We do not share your data with third parties.
nl_nl: Wij delen uw gegevens niet met (overige) derden.

source: We only share this data with processors that are necessary for the performance of my service.
nl_nl: Wij delen deze gegevens alleen met verwerkers die nodig zijn voor de uitvoering van de dienst.

source: Our website uses cookies. For more information about cookies, please refer to our Cookie Statement. %scookiestatement%s.
nl_nl: Onze website maakt gebruik van cookies. Raadpleeg onze Cookieverklaring voor meer informatie over cookies: %scookiestatement%s.

source: We keep track of anonymised statistics to gain insight into how often and in what way visitors use our website.
nl_nl: Wij houden geanonimiseerd statistieken bij om duidelijk te krijgen hoe vaak, en op welke wijze bezoekers onze website gebruiken.

source: We have concluded a data processing agreement with Google.
nl_nl: Wij hebben een gegevensverwerkingsovereenkomst gesloten met Google.

source: Google may not use the data for any other Google services.
nl_nl: Google mag de gegevens niet gebruiken voor andere diensten.

source: The inclusion of full IP addresses is blocked by us.
nl_nl: Het gebruik van een volledig IP adres is door ons geblokkeerd.

source: We are committed to the security of personal data. We take appropriate security measures to limit abuse of and unauthorised access to personal data. This ensures that only the necessary persons have access to your data, that access to the data is protected, and that our security measures are regularly reviewed.
nl_nl: Beveiliging van persoonsgegevens is voor ons van groot belang. Wij nemen passende beveiligingsmaatregelen om misbruik van en ongeautoriseerde toegang tot persoonsgegevens te beperken. Zo zorgen wij dat alleen de noodzakelijke personen toegang hebben tot uw gegevens, dat de toegang tot de gegevens afgeschermd is en dat onze veiligheidsmaatregelen regelmatig gecontroleerd worden.

source: The security measures we use consist of:
nl_nl: De veiligheidsmaatregelen waar we gebruik van maken bestaan uit:

source: Third party websites
nl_nl: Websites van derden

source: This privacy statement does not apply to third party websites connected by links on our website. We cannot guarantee that these third parties handle your personal data in a reliable or secure manner. We recommend you read the privacy statements of these websites prior to making use of these websites.
nl_nl: Deze privacyverklaring is niet van toepassing op websites van derden die door middel van links met onze website zijn verbonden. Wij kunnen niet garanderen dat deze derden op een betrouwbare of veilige manier met uw persoonsgegevens omgaan. Wij raden u aan de privacyverklaring van deze websites te lezen alvorens van deze websites gebruik te maken.

source: Amendments to this privacy statement
nl_nl: Wijzigingen aan deze privacyverklaring

source: We reserve the right to make amendments to this privacy statement. It is recommended that you consult this privacy statement regularly in order to be aware of any changes. In addition, we will actively inform you wherever possible.
nl_nl: Wij behouden ons het recht voor om wijzigingen aan te brengen in deze privacyverklaring. Het verdient aanbeveling om deze privacyverklaring geregeld te raadplegen zodat u van deze wijzigingen op de hoogte bent. Bovendien zullen wij u waar mogelijk ook actief op de hoogte brengen.

source: Accessing and modifying your data
nl_nl: Inzage en wijzigen van je gegevens

source: If you have any questions or want to know which personal data we have about you, please contact us. You can contact us by using the information below. You have the following rights:
nl_nl: Heeft u vragen of wilt u weten welke persoonlijke gegevens wij over u hebben, neem dan contact met ons op. U kunt contact met ons opnemen via de gegevens onderaan in dit document. U heeft de volgende rechten:

source: You have the right to know why your personal data is needed, what will happen to it, and how long it will be retained for.
nl_nl: U hebt het recht om te weten waarom uw persoonlijke gegevens nodig zijn, wat er met uw gegevens gebeurt, en hoe lang ze worden bewaard.

source: Right of access: You have the right to access your personal data that is known to us.
nl_nl: Inzagerecht: U hebt recht op inzage van uw persoonlijke gegevens die bij ons bekend zijn.

source: Right to rectification: you have the right to supplement, correct, have deleted or blocked your personal data whenever you wish.
nl_nl: Recht op rectificatie: u hebt het recht om uw persoonlijke gegevens aan te vullen, te corrigeren, te laten verwijderen of blokkeren wanneer u maar wilt.

source: If you give us your consent to process your data, you have the right to revoke that consent and to have your personal data deleted.
nl_nl: Als u ons toestemming geeft om uw gegevens te verwerken, hebt u het recht om die toestemming in te trekken en uw persoonlijke gegevens te laten verwijderen.

source: Right to transfer your data: you have the right to request all your personal data from the controller and transfer it in its entirety to another controller.
nl_nl: Recht om uw gegevens door te geven: u hebt het recht om al uw persoonsgegevens op te vragen bij de verantwoordelijke voor de verwerking en deze volledig door te geven aan een andere verantwoordelijke voor de verwerking.

source: Right to object: you may object to the processing of your data. We comply with this, unless there are justified grounds for processing.
nl_nl: Recht op bezwaar: u kunt bezwaar maken tegen de verwerking van uw gegevens. Wij voldoen hieraan, tenzij er gegronde redenen zijn voor verwerking.

source: Please make sure to always clearly state who you are, so that we can be certain that we do not modify or delete any data of the wrong person.
nl_nl: Zorg ervoor dat u altijd duidelijk aangeeft wie u bent, zodat we er zeker van kunnen zijn dat we geen gegevens van de verkeerde persoon wijzigen of verwijderen.

source: Automated decision-making
nl_nl: Geautomatiseerde besluitvorming

source: We make decisions on the basis of automated processing with respect to matters that may have (significant) consequences for individuals. These are decisions taken by computer programmes or systems without human intervention.
nl_nl: Wij nemen op basis van geautomatiseerde verwerkingen besluiten over zaken die (aanzienlijke) gevolgen kunnen hebben voor personen. Het gaat hier om besluiten die worden genomen door computerprogramma's of -systemen, zonder dat daar een mens tussen zit.

source: Submitting a complaint
nl_nl: Klacht indienen

source: If you are not satisfied with the way in which we handle (a complaint about) the processing of your personal data, you have the right to submit a complaint to the Data Protection Authority.
nl_nl: Wanneer u niet tevreden bent over de wijze waarop wij omgaan met (een klacht over) de verwerking van uw persoonsgegevens, heeft u het recht een klacht in te dienen bij de Autoriteit Persoonsgegevens.

source: Data Protection Officer
nl_nl: Functionaris Gegevensbescherming
