Repository: JoseManuelAbarca/complianz-gdpr
Catalog: languages/complianz-*.po
Languages: nl_nl

source: Has a security incident occurred?
nl_nl: Heeft zich een beveiligingsincident voorgedaan?

source: e.g. lost USB stick, break in, stolen laptop, password lost.
nl_nl: Bijvoorbeeld: USB stick verloren, inbraak, gestolen laptop, wachtwoord kwijt.

source: Which situation applies to the incident above.
nl_nl: Welke situatie is van toepassing op het bovenstaande incident.

source: Personal data is lost, without a recent copy or back-up.
nl_nl: Persoonlijke gegevens zijn verloren gegaan, zonder dat er een recente kopie of back-up is.

source: It can not be excluded that unauthorized persons have gained access to the personal data
nl_nl: Het kan niet worden uitgesloten dat onbevoegden toegang hebben gekregen tot de persoonsgegevens

source: The above alternatives do not apply.
nl_nl: De bovenstaande alternatieven zijn niet van toepassing.

source: The data breach concerns more than 50 people.
nl_nl: Het datalek heeft betrekking op meer dan 50 personen.

source: The data breach concerns sensitive personal data.
nl_nl: Het datalek heeft betrekking op gevoelige/bijzondere persoonsgegevens.

source: Your answers indicate that reporting of this incident to the supervisory authority is mandatory
nl_nl: Uit je antwoorden blijkt dat melding van dit incident aan de nationale toezichthouder verplicht is

source: Risk of dataloss
nl_nl: Risico van dataverlies

source: The data is encrypted in such a way that the data cannot be used in any way
nl_nl: De verloren gegevens zijn zodanig versleuteld dat ze op geen enkele wijze door een onbevoegde kunnen worden gebruikt.

source: Usage of the personal data is reduced or excluded directly after the breach to minimise damage.
nl_nl: Het gebruik van de persoonsgegevens is direct na de inbreuk beperkt of uitgesloten om de mogelijke schade tot een minimum te beperken.

source: The breached data presents a high risk for those involved.
nl_nl: Het verlies van de gegevens vormt een groot risico voor de betrokkenen.

source: What has occurred exactly?
nl_nl: Wat is er precies gebeurd?

source: What are the possible consequences?
nl_nl: Wat zijn de mogelijke gevolgen?

source: What measures have been taken after the breach?
nl_nl: Welke maatregelen zijn er na de ontdekking van het datalek genomen?

source: What measures could a person involved take to minimise damage?
nl_nl: Welke maatregelen kan een betrokkene nemen om de schade te beperken?

source: Collection of internal metrics for user activity, used to improve user experience.
nl_nl: Verzamelen van statistieken omtrent gebruikers activiteit om gebruikerservaring te verbeteren.

source: 30 days
nl_nl: 30 dagen

source: Cookie to keep you logged in
nl_nl: Cookie om je ingelogd te houden.

source: Google Maps cookies to track individual users.
nl_nl: Google Maps cookie die data verzamelt van individuele bezoekers.

source: Youtube cookie to track individual users
nl_nl: YouTube Cookie om data te verzamelen van individuele bezoekers.

source: Cookies to track individual users.
nl_nl: Cookies die data verzamelen van individuele bezoekers.

source: Vimeo cookie to track individual users
nl_nl: Vimeo cookie om individuele gebruikers te volgen

source: From session up to two years
nl_nl: Van sessies tot 2 jaar

source: We use Google Analytics, a web analytics service provided by Google. Google Analytics uses cookies that allows us to analyze the use of our website and to compile reports on website activity and internet usage.
nl_nl: Wij maken gebruik van Google Analytics, een webanalysedienst van Google. Google Analytics maakt gebruik van cookies waarmee we het gebruik van onze website kunnen analyseren en rapporten over de website-activiteit en internetgebruik kunnen samenstellen.

source: Storing user data across pages for functional purposes
nl_nl: Gebruikersdata opslaan op verschillende pagina's voor functionele doeleinden

source: Sessions are a simple way to store data for individual users against a unique session ID. Session IDs are sent to the browser via session cookies and the ID is used to retrieve existing session data
nl_nl: Sessions zijn een eenvoudige manier om data op te slaan voor individuele gebruikers. Session ID's worden verzonden naar de browser door middel van cookies en de ID wordt gebruikt om bestaande sessiedata te achterhalen

source: Remember the cookie warning choice
nl_nl: Onthoud de cookie waarschuwing keuze

source: Security
nl_nl: Beveiliging

source: 1 year
nl_nl: 1 jaar

source: The __cfduid cookie is used to identify individual clients behind a shared IP address and apply security settings on a per-client basis.
nl_nl: De __cfduid-cookie wordt gebruikt om individuele klanten achter een gedeeld IP-adres te identificeren en beveiligingsinstellingen per klant toe te passen.

source: Personalised advertisements
nl_nl: Gepersonaliseerde advertenties

source: Facebook uses cookies to target users with personalised advertisements
nl_nl: Facebook gebruikt cookies om gebruikers te kunnen voorzien van gepersonaliseerde advertenties

source: Google tracks users across platforms to target users with highly personalised ads
nl_nl: Google volgt gebruikers over diverse platformen om gebruikers te kunnen voorzien van gepersonaliseerde advertenties

source: 365 days
nl_nl: 365 dagen

source: This cookie is used to chat real-time with employees.
nl_nl: Deze cookie wordt gebruikt om real-time te chatten met medewerkers.

source: Live Chat is a chat system which can help users with questions regarding our products and website.
nl_nl: Live Chat is een chat systeem dat gebruikers kan helpen met vragen over onze producten en website.

source: Advertisement
nl_nl: Marketing

source: 2 years
nl_nl: 2 jaar

source: This cookie from Doubleclick.net helps us to understand the products you are viewing. We can show you relevant advertisements on our (partner) sites. We can also keep track of how many times you've seen an ad, whether you click on an ad and whether you place an order if you clicked on an ad.
nl_nl: Deze cookie van Doubleclick.net helpt ons de producten die u bekijkt te begrijpen. Wij kunnen u relevante advertenties tonen op onze (partner)sites. We kunnen ook bijhouden hoe vaak u een advertentie heeft gezien, of u op een advertentie klikt en of u een bestelling plaatst als u op een advertentie klikt.

source: From session up to ten years
nl_nl: Van sessies tot 10 jaar

source: Optimizely is a service that enables us to test the effectiveness of different versions of our website and/or content (A/B-testing). The cookies which are set may record your surf and click behavior and other activity.
nl_nl: Optimizely is een dienst die ons in staat stelt om de effectiviteit van verschillende versies van onze website en/of inhoud te testen (A/B-testen). De cookies die worden ingesteld kunnen uw surf en klikgedrag en andere activiteiten registreren.

source: session
nl_nl: Sessie

source: On this website, we use Analytics and services from Hotjar, a company based in Malta. HotJar helps us gain insight into how our website is used. We place this cookie ourselves.
nl_nl: Op deze website maken wij gebruik van Analytics en diensten van Hotjar, een bedrijf gevestigd in Malta. HotJar helpt ons inzicht te krijgen in hoe onze website wordt gebruikt. Wij plaatsen deze cookie zelf.

source: to identify trusted webtraffic
nl_nl: Identificeren van betrouwbaar websiteverkeer

source: Linkedin places cookies to track users
nl_nl: LinkedIn plaatst cookies om gebruikers te volgen

source: Target users with personalised ads
nl_nl: Gepersonaliseerde data tonen aan gebruikers

source: Twitter tracks users to target them with personalised ads
nl_nl: Twitter volgt gebruikers om ze kunnen voorzien van gepersonaliseerde advertenties

source: Share this gathers information on users to target them with personalised ads
nl_nl: Share This verzamelt informatie om gebruikers te kunnen voorzien van gepersonaliseerde advertenties

source: WPML is a cookie used to provide different languages for an user. Also it checks which language a user is using.
nl_nl: WPML is een cookie die wordt gebruikt om een gebruiker verschillende talen te bieden. Ook controleert het welke taal een gebruiker gebruikt.

source: The Heap cookie captures every user interaction from web, mobile, and cloud services.
nl_nl: De Heap-cookie registreert elke gebruikersinteractie van web-, mobiele en cloudservices.

source: Cookie used to verify if the visitor is a bot or human.
nl_nl: Cookie ter verificatie van de gebruiker.

source: Tracks a user duration so that so that the page views can be grouped together.
nl_nl: Houdt een gebruikersduur bij zodat de paginaweergaven gegroepeerd kunnen worden.

source: A cookie for checking if the user is new or returning.
nl_nl: Deze cookie checkt of de gebruiker nieuw of terugkerend is.

source: Sumo uses cookies to control many different things in users browsers. These cookies control everything from determining if a visitor is opted-out of a certain popup to telling Sumo whether or not to display a Bar.
nl_nl: Sumo gebruikt cookies om veel verschillende dingen in de browsers van gebruikers te regelen. Deze cookies regelen alles, van het bepalen of een bezoeker zich afmeldt voor een bepaalde pop-up tot het vertellen van Sumo of hij al dan niet een banner moet weergeven.

source: Do you want to add a privacy statement on your site?
nl_nl: Wil je een privacy statement toevoegen aan de site?

source: This will determine whether you will have to answer questions regarding your privacy statement.
nl_nl: Dit bepaalt of je vragen moet beantwoorden met betrekking tot het privacy statement.

source: Do you want to add a disclaimer on your site?
nl_nl: Wil je een disclaimer toevoegen aan de site?

source: This will determine whether you will have to answer questions regarding your disclaimer.
nl_nl: Dit bepaalt of je vragen over de disclaimer moet beantwoorden.

source: Which social media do you use for questions regarding your privacy statement?
nl_nl: Welke social media kunnen er gebruikt worden voor het stellen van vragen over je privacy statement?

source: Do you use e.g. an automated CRM or Google Analytics/Adwords?
nl_nl: Gebruik je bijvoorbeeld een geautomatiseerd CRM of Google Analytics/Adwords?

source: We take decisions based on automated processes, such as profiling, that could have significant consequences for our users.
nl_nl: Neem je beslissingen op basis van geautomatiseerde processen, zoals profilering, die belangrijke gevolgen kunnen hebben voor de gebruikers?

source: Does the following apply to you?
nl_nl: Is het volgende op jou van toepassing?

source: We have appointed a data protection officer
nl_nl: We hebben een functionaris voor gegevensbescherming aangewezen

source: We have a GDPR representative within the EU
nl_nl: We hebben een AVG-vertegenwoordiger binnen de EU

source: None of the above
nl_nl: Geen van bovenstaande

source: What is the name of the data protection officer
nl_nl: Wat is de naam van de functionaris voor gegevensbescherming?

source: What is the e-mail address of the data protection officer
nl_nl: Wat is het e-mailadres van de functionaris voor gegevensbescherming?

source: What is the phone number of the data protection officer
nl_nl: Wat is het telefoonnummer van de functionaris voor gegevensbescherming?

source: What is the name of the representative
nl_nl: Wat is de naam van de vertegenwoordiger?

source: What is the e-mail address of the representative
nl_nl: Wat is het e-mailadres van de vertegenwoordiger?

source: What is the phone number of the representative?
nl_nl: Wat is het telefoonnummer van de vertegenwoordiger?

source: Indicate for what purpose personal data is processed via your website:
nl_nl: Geef aan met welk doel persoonsgegevens via de website worden verwerkt:

source: Also think about future work you will be carrying out. Regarding topic Personalized products, these are products which depend on the visitors behavior. E.g. advertisements based on pages visited.
nl_nl: Denk ook aan toekomstige werkzaamheden. Over Gepersonaliseerde producten: Dit zijn producten die gebaseerd zijn op gedrag van bezoekers. Denk bijvoorbeeld aan gepersonaliseerde advertenties gebaseerd op de pagina's die bezocht zijn.

source: Contact - Through phone, mail, e-mail and/or webforms
nl_nl: Contact door middel van telefoon, mail en/of webformulieren

source: Payments
nl_nl: Betalingen

source: Registering an account
nl_nl: Een account registreren

source: Newsletters
nl_nl: Nieuwsbrieven

source: To support services or products that your customer wants to buy or have purchased
nl_nl: Om diensten of producten te ondersteunen die de klant wil kopen of gekocht heeft

source: To be able to comply with legal obligations
nl_nl: Om te kunnen voldoen aan wettelijke verplichtingen

source: Compiling and analyzing statistics for website improvement.
nl_nl: Het verzamelen en analyseren van statistieken voor website verbetering

source: To be able to offer personalized products and services.
nl_nl: Om gepersonaliseerde producten en diensten te kunnen aanbieden

source: Yes, both to processors and other third parties, whereby the data subject must give permission.
nl_nl: Ja, zowel aan verwerkers als aan andere derden, waarbij de betrokkene toestemming moet geven

source: Limited: only with processors that are necessary for the fullfillment of my service
nl_nl: Beperkt: alleen verwerkers die noodzakelijk zijn voor het uitvoeren van mijn dienst

source: Do you share personal data with other parties?
nl_nl: Deel je persoonlijke gegevens met andere partijen?

source: Third party details
nl_nl: Gegevens van een derde partij

source: If you share data with third parties, add a "third party" for each one, and add the details of the data you share.
nl_nl: Als je gegevens met derden deelt, voeg dan voor elke partij een "derde partij" toe en voeg de details van de gegevens die je deelt toe.

source: For forms detected on your site, you can choose to add a consent checkbox
nl_nl: Voor gedetecteerde formulieren kan je kiezen om een "consent box" toe te voegen.

source: You have answered that you use webforms on your site and need to ask permission. You can do this with a consent box.
nl_nl: Je hebt aangegeven dat je webformulieren gebruikt en in sommige gevallen toestemming zult vragen aan de betrokkene. Je kunt dit doen door middel van een checkbox in je formulier.

source: Do you have consent boxes on all webforms?
nl_nl: Heb je een consent box op je webformulieren, zodat gebruikers toestemming kunnen verlenen?

source: See this %sarticle%s for instructions how to do this.
nl_nl: Lees dit %sartikel%s voor instructies hoe je dit kan doen.

source: How do you secure personal data acquired on your website?
nl_nl: Hoe beveilig je persoonlijke gegevens die je via de website hebt verkregen?

source: We give a general explanation about security in the privacy statement
nl_nl: We geven een algemene uitleg over veiligheid in de privacyverklaring

source: We will list our security measures
nl_nl: We zullen een lijst van onze veiligheidsmaatregelen opsommen

source: Which security measures did you take?
nl_nl: Welke veiligheidsmaatregelen heb je genomen?

source: Username and Password
nl_nl: Gebruikersnaam en wachtwoord

source: Physical security measures of systems which contain personal data.
nl_nl: Fysieke veiligheidsmaatregelen van systemen die persoonsgegevens bevatten.

source: Security software
nl_nl: Beveiligingssoftware

source: ISO27001/27002 certified
nl_nl: ISO27001/27002-gecertificeerd

source: Which themes would you like to include in your disclaimer?
nl_nl: Welke thema's wil je opnemen in de disclaimer?

source: Liability
nl_nl: Aansprakelijkheid

source: Reference to terms of use
nl_nl: Verwijzing naar Algemene voorwaarden

source: How you will answer inquiries
nl_nl: Wijze waarop je gaat antwoorden op (AVG) verzoeken

source: Privacy and reference to the privacy statement
nl_nl: Privacy en verwijzing naar de privacyverklaring

source: Not liable when security is breached
nl_nl: Niet aansprakelijk bij verbroken beveiliging

source: Not liable for third party content
nl_nl: Niet aansprakelijk voor inhoud van derden

source: Accessibility of the website for the disabled
nl_nl: Toegankelijkheid van de website voor mindervaliden

source: What is the URL of the Terms of Use?
nl_nl: Wat is de URL van de Algemene Voorwaarden?

source: Is your website built according to WCAG 2.0 level AA guidelines?
nl_nl: Is de website gebouwd volgens WCAG 2.0 niveau AA richtlijnen?

source: Who made the content of the website?
nl_nl: Wie heeft de inhoud van de website gemaakt?

source: The content is being developed by ourselves
nl_nl: De inhoud wordt door onszelf ontwikkeld

source: The content is being developed or posted by third parties
nl_nl: De inhoud wordt ontwikkeld of gepost door derden

source: The content is being developed by ourselves and other parties
nl_nl: De inhoud wordt ontwikkeld door onszelf en andere partijen

source: What do you want to do with any intellectual property claims?
nl_nl: Wat wil je doen met eventuele intellectuele eigendomsclaims?

source: All rights reserved
nl_nl: Alle rechten voorbehouden

source: No rights reserved
nl_nl: Geen rechten voorbehouden

source: Creative Commons - Attribution
nl_nl: Creative Commons-Naamsvermelding

source: Creative Commons - Share a like
nl_nl: Creative Commons-Naamsvermelding-Gelijkdelen

source: Creative Commons - No derivatives
nl_nl: Creative Commons-Naamsvermelding-GeenAfgeleideWerken

source: Creative Commons - Noncommercial
nl_nl: Creative Commons-Naamsvermelding-Niet commercieel

source: Creative Commons - Share a like, noncommercial
nl_nl: Creative Commons-Naamsvermelding-GelijkDelen-Niet commercieel

source: Creative Commons (CC) is an American non-profit organization devoted to expanding the range of creative works available for others to build upon legally and to share.
nl_nl: De Creative Commons-licenties zijn een samenhangend geheel van diverse licenties waaronder de auteur of rechthebbende van een werk dat onder het auteursrecht valt, dit werk beschikbaar kan stellen.

source: The wizard has been completed.
nl_nl: De wizard is voltooid.

source: The wizard is not completed yet.
nl_nl: De wizard is nog niet voltooid.

source: You do not have a cookie policy validated by Complianz GDPR yet.
nl_nl: Je hebt nog geen cookiebeleid dat door Complianz GDPR is gevalideerd.

source: No cookie changes have been detected.
nl_nl: Er zijn geen cookiewijzigingen gedetecteerd.

source: Cookie changes have been detected.
nl_nl: Cookiewijzigingen zijn gedetecteerd.

source: Please review step %s of the wizard for changes in cookies.
nl_nl: Controleer stap %s van de wizard voor wijzigingen in cookies.

source: Great! You're already on SSL!
nl_nl: Geweldig! Je website wordt beveiligd door SSL.

source: You don't have SSL on your site yet. Most hosting companies can install SSL for you, which you can quickly enable with %sReally Simple SSL%s
nl_nl: Je hebt nog geen SSL op de site. De meeste hostingbedrijven kunnen SSL voor je installeren, wat je snel kunt inschakelen met %sReally Simple SSL%s

source: No plugin changes have been detected.
nl_nl: Er zijn geen pluginwijzigingen gedetecteerd.

source: Plugin changes have been detected.
nl_nl: Er zijn veranderingen in plugins gedetecteerd.

source: Please review step %s of the wizard for changes in plugin privacy statements and cookies.
nl_nl: Kijk naar stap %s van de wizard voor veranderingen in privacy statements of cookies.

source: Google Analytics is being used, but is not configured in Complianz.
nl_nl: Google Analytics wordt gebruikt, maar is niet geconfigureerd in Complianz.

source: Google Tagmanager is being used, but is not configured in Complianz.
nl_nl: Google Tag Manager wordt gebruikt, maar is niet ingesteld

source: Matomo is being used, but is not configured in Complianz.
nl_nl: Matomo wordt gebruikt, maar is niet geconfigureerd in de wizard

source: General
nl_nl: Algemeen

source: Documents
nl_nl: Documenten

# intro on documents
source: In this first step you can decide which documents we will generate for you.
nl_nl: In de eerste stap bepaal je welke documenten je wilt genereren.

source: Company information
nl_nl: Bedrijfsinformatie

# intro company info
source: We need some company information to be able to generate your documents.
nl_nl: We hebben bedrijfsgegevens nodig om jouw documenten te genereren.

source: Data protection officer
nl_nl: Functionaris Gegevensbescherming

source: Details per purpose
nl_nl: Gegevens per doel

source: Third parties
nl_nl: Derden

# intro third parties
source: In this section, we need you to fill in information about third parties you’re working with.
nl_nl: In deze sectie voer je gegevens in van derden, waarmee je samenwerkt en data deelt.

source: Security & Consent
nl_nl: Security en Toestemming

# intro disclaimer
source: Answers you will give below will be used to generate your disclaimer.
nl_nl: Antwoorden die je hieronder geeft, worden gebruikt om de disclaimer te genereren.

# intro plugins
source: Plugins and themes can add their own suggested privacy statements here. You can choose to add these to your privacy policy.
nl_nl: Plugins en thema's kunnen hun eigen aanbevolen privacy statements hier toevoegen. Je kan ervoor kiezen om deze aan je privacy policy toe te voegen.

# intro plugins
source: Please note that you should customize these texts for your website: the text should generally not be copied as is.
nl_nl: Deze teksten dienen aangepast te worden voor jouw website, en moeten over het algemeen niet 1 op 1 gekopieerd worden.

# intro plugins
source: You can also use the editor to add custom text to your privacy policy, in case you need this.
nl_nl: Je kan ook de editor gebruiken om eigen teksten toe te voegen aan je privacy policy, voor het geval je dit nodig hebt.

source: Processing
nl_nl: Verwerking

source: Handling of requests
nl_nl: Behandeling van verzoeken

source: Right of audit
nl_nl: Recht van controle

source: Data breach
nl_nl: Datalek

source: Necessity
nl_nl: Noodzaak

source: Incident
nl_nl: Voorval

source: Description of incident
nl_nl: Beschrijving van het beveiligingsincident

source: Options
nl_nl: Opties

# intro scan
source: If you have an adblocker enabled, please disable it to get the best results.
nl_nl: Heb je een AdBlocker lopen tijdens de Cookie Scan? Schakel deze dan uit voor de beste resultaten.

source: Cookie usage
nl_nl: Cookie gebruik

source: Used cookies
nl_nl: Gebruikte cookies

# intro used cookies
source: With the automatic cookie scan most first party cookies should be detected. Below you can choose if it needs to be shown on the cookie policy, add more detailed information, or add cookies which are still missing.
nl_nl: Met de automatische cookie-scan zouden de meest voorkomende cookies moeten worden gedetecteerd. Hieronder kan je kiezen of het in het cookiebeleid moet worden weergegeven, of je meer gedetailleerde informatie wilt toevoegen, of dat er ontbrekende cookies zijn die je wilt toevoegen.

# intro cookie usage
source: You can add scripts that should be activated whenever someone accepts the cookie policy. In the third party iframes and scripts sections, you can add URLs from third party scripts that should be blocked until the cookie warning is accepted.
nl_nl: Je kan scripts toevoegen die geactiveerd moeten worden als iemand de cookie policy accepteerd. In de third party iframes en scripts sectie kan je URLs van third party scripts toevoegen die geblokkeerd moeten worden totdat de cookie warning geaccepteerd is.

source: Aland Islands
nl_nl: Aland Eilanden

source: Albania
nl_nl: Albanië

source: Algeria
nl_nl: Algerije

source: American Samoa
nl_nl: Amerikaans-Samoa

source: Antarctica
nl_nl: Antartica

source: Antigua And Barbuda
nl_nl: Antigua en Barbuda
