Repository: JoseManuelAbarca/complianz-gdpr
Catalog: languages/complianz-*.po
Languages: nl_nl

source: In the event a data subject submits a request to the Processor to exercise his/her legal rights, the Processor shall forward the request to the Controller, and the Controller shall further handle the request. The Processor may inform the data subject accordingly.
nl_nl: In het geval dat een betrokkene een verzoek tot uitoefening van zijn/haar wettelijke rechten richt aan Verwerker, zal Verwerker het verzoek doorsturen aan Verwerkingsverantwoordelijke, en zal Verwerkingsverantwoordelijke het verzoek verder afhandelen. Verwerker mag de betrokkene daarvan op de hoogte stellen.

source: The Processor shall, to the extent within its power, provide assistance to the Controller in fulfilling the latter's obligation to respond to requests of the Data Subject to exercise its rights laid down in Chapter III of the Regulation.
nl_nl: De Verwerker verleent de Verwerkingsverantwoordelijke, voor zover dat onder zijn bevoegdheid valt, bijstand bij het vervullen van diens verplichting om te antwoorden op verzoeken van de betrokkene, onder voorbehoud van de uitoefening van zijn rechten uit hoofde van hoofdstuk III van de verordening.

source: The Processor may charge the additional costs it incurs in this respect to the Controller.
nl_nl: Verwerker mag extra kosten die zij in dit kader maakt in rekening brengen bij de Verwerkingsverantwoordelijke.

source: The Processor shall inform the Controller without unreasonable delay, as soon as it has become aware of a Personal Data Breach.
nl_nl: De Verwerker stelt de Verwerkingsverantwoordelijke zonder onredelijke vertraging op de hoogte, zodra hij kennis krijgt van een Schending van Persoonsgegevens.

source: The Processor shall inform the Controller without unreasonable delay, as soon as it has become aware of a Personal Data Breach, but no later than within 24 hours after discovery.
nl_nl: Verwerker informeert de Verantwoordelijke zonder onredelijke vertraging, zodra hij kennis krijgt van een Schending van Persoonsgegevens, doch uiterlijk binnen 24 uur na ontdekking.

source: The Processor shall inform the Controller without unreasonable delay, as soon as it has become aware of a Personal Data Breach, but no later than within 36 hours after discovery.
nl_nl: Zodra de Verwerker kennis krijgt van een Schending van Persoonsgegevens, doch uiterlijk binnen 36 uur na ontdekking, stelt hij de Verantwoordelijke daarvan zonder onredelijke vertraging op de hoogte.

source: Information that must at least be provided by the Processor shall include:
nl_nl: De gegevens die ten minste door de verwerker moeten worden verstrekt, omvatten:

source: The nature of the Personal Data Breach
nl_nl: De aard van de inbreuk

source: The Personal Data and Data Subject
nl_nl: De Persoonsgegevens en Betrokkene

source: Likely consequences of the Personal Data Breach
nl_nl: Waarschijnlijke gevolgen van het datalek

source: Measures proposed or implemented by the Processor to address the Personal Data Breach, including, where appropriate, measures to mitigate its possible adverse effects.
nl_nl: Voorgestelde of uitgevoerde maatregelen om de inbreuk op persoonsgegevens te stoppen, met inbegrip van, waar nodig, maatregelen om de mogelijke nadelige gevolgen ervan te beperken.

source: The Processor shall also inform the Controller of further developments concerning the Personal Data Breach after having reported the breach pursuant to the first paragraph.
nl_nl: Verwerker informeert Verwerkingsverantwoordelijke ook na een melding op grond van het eerste lid over verdere ontwikkelingen betreffende de Inbreuk in verband met Persoonsgegevens.

source: Each party shall bear their own costs relating to the report to the competent supervisory authority and the Data Subject.
nl_nl: Elke partij draagt haar eigen kosten in verband met de melding aan de bevoegde toezichthoudende autoriteit en de betrokkene.

source: In accordance with Article 33, paragraph 5 of the GDPR, the Processor shall document all data breaches, including the facts relating to the Personal Data Breach, its consequences and the corrective measures taken. Upon re-quest, the Processor shall provide the Controller with access to this information.
nl_nl: De Verwerker zal conform artikel 33 lid 5 AVG alle datalekken documenteren, met inbegrip van de feiten omtrent de inbreuk in verband met persoonsgegevens, de gevolgen daarvan en de genomen corrigerende maatregelen. Op verzoek zal de Verwerker de Verwerkingsverantwoordelijke hier inzage in verschaffen.

source: Returning Personal Data
nl_nl: Retourneren van Persoonsgegevens

source: After expiry of the Agreement, the Processor shall, at the discretion of the Controller, arrange for the return of all Personal Data to the Controller or for the erasure of all Personal Data. The Processor shall remove all copies, except where otherwise provided by law.
nl_nl: Na afloop van de Overeenkomst draagt Verwerker, naar gelang de keuze van Verwerkingsverantwoordelijke, zorg voor het terugbezorgen aan Verwerkingsverantwoordelijke of het wissen van alle Persoonsgegevens. Verwerker verwijdert kopieën, behoudens afwijkende wettelijke voorschriften

source: Obligation to disclose information and audit
nl_nl: Informatieverplichting en audit

source: The Controller shall have the right to conduct audits to verify compliance with all points of the Data Processing Agreement and everything directly related to this. This audit shall only take place after the Controller has requested similar audit reports from the Processor, reviewed them, and put forward reasonable arguments to justify an audit initi-ated by the Controller.
nl_nl: Verwerkingsverantwoordelijke heeft het recht om zelf audits uit te voeren, ter controle van naleving van alle punten uit de Verwerkersovereenkomst, en alles dat daar direct verband mee houdt. Deze audit vindt pas plaats, nadat Verwerkingsverantwoordelijke de bij Verwerker aanwezige soortgelijke rapportages heeft opgevraagd, beoordeeld en redelijke argumenten aanbrengt die een door Verwerkingsverantwoordelijke geïnitieerde audit alsnog rechtvaardigden.

source: The Controller shall have the right to have audits carried out by an independent external ex-pert, who is bound by confidentiality, to verify compliance with all points of the Data Pro-cessing Agreement and everything directly related to this. This audit shall only take place after the Controller has requested similar audit reports from the Processor, reviewed them, and put forward reasonable arguments to justify an audit initi-ated by the Controller.
nl_nl: Verwerkingsverantwoordelijke heeft het recht om audits uit te laten voeren door een onafhankelijke externe deskundige die aan geheimhouding is gebonden, ter controle van naleving van alle punten uit de Verwerkersovereenkomst, en alles dat daar direct verband mee houdt. Deze audit vindt pas plaats, nadat Verwerkingsverantwoordelijke de bij Verwerker aanwezige soortgelijke rapportages heeft opgevraagd, beoordeeld en redelijke argumenten aanbrengt die een door Verwerkingsverantwoordelijke geïnitieerde audit alsnog rechtvaardigden.

source: Such an audit is justified if the similar audit reports present at the Processor's are inconclu-sive or insufficiently conclusive with respect to the Processor's compliance with this Data Pro-cessing Agreement. The Controller shall communicate the audit to the Processor in advance, with due observance of a minimum period of two weeks.
nl_nl: Een dergelijke audit wordt gerechtvaardigd wanneer de bij Verwerker aanwezige soortgelijke rapportages geen of onvoldoende uitsluitsel geven over het naleven van deze Verwerkersovereenkomst door Verwerker. Verwerkingsverantwoordelijke zal de audit vooraf, met inachtneming van een termijn van minimaal twee weken, aankondigen aan Verwerker.

source: Such an audit shall be justified in the event of a concrete suspicion of abuse. The Controller shall communicate the audit to the Processor in advance, with due observance of a minimum period of two weeks.
nl_nl: Een dergelijke audit wordt gerechtvaardigd bij een concreet vermoeden van misbruik. Verwerkingsverantwoordelijke zal de audit vooraf, met inachtneming van een termijn van minimaal twee weken, aankondigen aan Verwerker.

source: Such an audit may be carried out once every three months, and more often in the event of a concrete suspicion of abuse. The Controller shall communicate the audit to the Processor in advance, with due observance of a minimum period of two weeks
nl_nl: Een dergelijke audit mag eens per kwartaal worden uitgevoerd, en vaker bij een concreet vermoeden van misbruik. Verwerkingsverantwoordelijke zal de audit vooraf, met inachtneming van een termijn van minimaal twee weken, aankondigen aan Verwerker.

source: Such an audit may be carried out once every calendar year, and more often in the event of a concrete suspicion of abuse. The Controller shall communicate the audit to the Processor in advance, with due observance of a minimum period of two weeks.
nl_nl: Een dergelijke audit mag eens per kalenderjaar worden uitgevoerd, en vaker bij een concreet vermoeden van misbruik. Verwerkingsverantwoordelijke zal de audit vooraf, met inachtneming van een termijn van minimaal twee weken, aankondigen aan Verwerker.

source: The findings in respect of the audit carried out shall be implemented by the Processor as soon as possible.
nl_nl: De bevindingen naar aanleiding van de uitgevoerde audit zullen door Verwerker zo snel mogelijk worden doorgevoerd.

source: The findings of the audit carried out will be assessed by the Parties in joint consultation and, depending on the assessment, implemented (or not) by either Party or jointly by both Parties.
nl_nl: De resultaten van de uitgevoerde audit worden in gezamenlijk overleg door de partijen beoordeeld en, afhankelijk van de beoordeling, al dan niet door één van de partijen of gezamenlijk ten uitvoer gelegd.

source: The costs of the audit as described in paragraph 1 shall be borne by the Data Controller.
nl_nl: De kosten voor de audit zoals omschreven in lid 1 worden gedragen door Verwerkingsverantwoordelijke.

source: The costs of the audit as described in paragraph 1 shall be borne by the Processor
nl_nl: De kosten voor de audit zoals omschreven in lid 1 worden gedragen door Verwerker.

source: 11.5 The costs of the audit as described in paragraph 1 shall be borne by the Processor, in the event of non-trivial breaches of the obligations arising from the Data Processing Agreement. Otherwise, the costs shall be borne by the Controller.
nl_nl: 11.5 De kosten voor de audit zoals omschreven in lid 1 worden gedragen door de Verwerker, bij niet-triviale schendingen van de verplichtingen uit de verwerkersovereenkomst. Anders worden de kosten gedragen door de Verwerkingsverantwoordelijke.

source: Other Terms and Conditions
nl_nl: Andere voorwaarden

source: The Processor shall be liable towards the Controller for all consequences of the breach of this Data Processing Agreement, and shall indemnify the Controller against all claims by third parties, including any penalties, to the extent attributable to the Processor.
nl_nl: Verwerker is naar verantwoordelijke toe aansprakelijk voor alle gevolgen van de schending van deze verwerkersovereenkomst, en zal verantwoordelijke vrijwaren voor alle claims van derden, inclusief eventuele boetes voorzover deze toerekenbaar zijn aan verwerker.

source: The liability of the Processor shall never exceed %s per year.
nl_nl: De aansprakelijkheid van de Verwerker zal nooit meer bedragen dan %s per jaar.

source: During the Data Processing Agreement, the Processor shall have and continue to have adequate insurance cover in place for liability in accordance with this article. The insurance policy should at least cover %s
nl_nl: Verwerker zal zich gedurende de looptijd van deze Verwerkersovereenkomst adequaat verzekerd hebben en houden voor aansprakelijkheid conform dit artikel. De verzekering dient tenminste een dekking te hebben van %s

source: The limitation referred to in this Article shall not apply if and insofar as the damage is the result of intent or deliberate recklessness on the part of the Processor or its management.
nl_nl: De in dit artikel bedoelde beperking geldt niet indien en voor zover de schade het gevolg is van opzet of bewuste roekeloosheid van de Verwerker of zijn bedrijfsleiding.

source: The insurance cover shall at least include: Data breaches
nl_nl: De verzekering dient tenminste dekking te bieden voor: datalekken

source: The insurance shall cover: Non-compliance with the Data Processing Agreement.
nl_nl: De verzekering moet dekken: Niet-naleving van de verwerkersovereenkomst.

source: The insurance conditions may be viewed upon request.
nl_nl: De verzekeringsvoorwaarden zijn op aanvraag in te zien.

source: The Processing of Personal Data
nl_nl: De verwerking van persoonsgegevens

source: Purpose of the processing
nl_nl: Doel van de verwerking

source: Within the scope of the Data Processing Agreement, the Processor shall process the following (special) personal data on the instructions of the Controller:<br>%s<br>%s
nl_nl: Binnen het toepassingsgebied van de Verwerkingsovereenkomst verwerkt de verwerker in opdracht van de verantwoordelijke de volgende (bijzondere) persoonsgegevens:<br>%s<br>%s

source: Data subject categories
nl_nl: Categorieën van betrokkenen

source: Personal data of the following groups of persons shall be processed:<br>%s<br>%s
nl_nl: Van de volgende groepen personen worden gegevens verwerkt:<br>%s<br>%s

source: The Controller shall ensure that the purposes, personal data, and categories of data subjects described in this Annex 1 are complete and correct, and shall indemnify the Processor against any defects and claims resulting from an incorrect representation by the Controller.
nl_nl: De verwerkingsverantwoordelijke ziet erop toe dat de in deze bijlage 1 omschreven doeleinden, persoonsgegevens en categorieën betrokkenen volledig en correct zijn, en vrijwaart de verwerker tegen alle gebreken en vorderingen die het gevolg zijn van een onjuiste voorstelling door de Verwerkingsverantwoordelijke.

source: Security measures
nl_nl: Beveiligingsmaatregelen

source: The purpose of this annex is to further specify the standards and measures the Processor must apply in connection with the security of the Processing. The following security measures have been taken:
nl_nl: Het doel van deze bijlage is het nader specificeren van de normen en maatregelen die de Verwerker moet toepassen in verband met de beveiliging van de Verwerking. De volgende beveiligingsmaatregelen moeten zijn genomen:

source: Engagement of third parties and/or sub-processors
nl_nl: Inzet van derden en/of subverwerkers

source: The Controller has given the Processor permission to engage the following third parties and/or sub-processor(s):
nl_nl: Verwerkingsverantwoordelijke heeft Verwerker toestemming gegeven om de volgende derden en/of subverwerker(s) in te schakelen:

source: Cookie policy
nl_nl: Cookie beleid

source: This cookie statement was last updated on %s
nl_nl: Deze cookie verklaring werd voor het laatst bijgewerkt op %s

source: Our website, %s (hereinafter: "the website") uses cookies and other related technologies (for convenience all technologies are referred to as "cookies"). Cookies are also placed by third parties we have engaged. In the document below we inform you about the use of cookies on our website.
nl_nl: Onze website, %s (hierna: "de website") maakt gebruik van cookies en andere gerelateerde technieken. (Hierna geldt dat alle technieken voor het gemak "cookies" worden genoemd). Ook via derden die door ons zijn ingeschakeld worden cookies geplaatst. In het onderstaande document informeren wij u over het gebruik van cookies op onze website.

source: What are cookies
nl_nl: Wat zijn cookies?

source: A cookie is a small simple file that is sent along with pages of this website and stored by your browser on the hard drive of your computer or another device. The information stored therein may be returned to our servers or to the servers of the relevant third parties during a subsequent visit.
nl_nl: Een cookie is een eenvoudig klein bestandje dat met pagina's van deze website wordt meegestuurd en door uw browser op uw harde schijf van uw computer of ander apparaat wordt opgeslagen. De daarin opgeslagen informatie kan bij een volgend bezoek weer naar onze servers of die van de betreffende derde partijen teruggestuurd worden.

source: What are scripts?
nl_nl: Wat zijn scripts?

source: A script is a piece of programme code that is used to make our website function properly and interactively. This code is executed on our server or on your device.
nl_nl: Een script is een stukje programmacode dat wordt gebruikt om een website goed te laten functioneren en interactief te maken. Deze code wordt uitgevoerd op de server, of op uw apparatuur.

source: What is a webbeacon?
nl_nl: Wat is een webbeacon?

source: A web beacon (or a pixel tag) is a small, invisible piece of text or image on a website that is used to monitor traffic on a website. In order to do this, various data about you is stored using web beacons.
nl_nl: Een webbeacon (ook pixeltag) is een klein, onzichtbaar stukje tekst of afbeelding op een website dat gebruikt wordt om verkeer op een website in kaart te brengen. Om dit te doen worden er met behulp van webbeacons verschillende gegevens van u opgeslagen.

source: Consent
nl_nl: Toestemmen

source: When you visit our website for the first time, we will show you a pop-up with an explanation about cookies. As soon as you click on "%s", you consent to us using all cookies and plug-ins as described in the pop-up and this cookie statement. You can disable the use of cookies via your browser, but please note that our website may no longer work properly.
nl_nl: Wanneer u onze website voor de eerste keer bezoekt, tonen wij u een pop-up met uitleg over cookies. Zodra u op "%s" klikt, geeft u toestemming voor het gebruik van alle cookies en plug-ins zoals beschreven in het pop-upvenster en deze cookieverklaring. U kunt het gebruik van cookies via uw browser uitschakelen, maar het is mogelijk dat onze website niet meer naar behoren werkt.

source: We have made agreements about the use of cookies with other companies that place cookies. However, we cannot guarantee that these third parties handle your personal data in a reliable or secure manner. Parties such as Google are to be considered as independent data controllers within the meaning of the General Data Protection Regulation. We recommend that you read the privacy statements of these companies.
nl_nl: Met andere bedrijven die cookies plaatsen hebben wij afspraken gemaakt over het gebruik van de cookies. Wij kunnen alleen niet garanderen dat deze derden altijd op een betrouwbare of veilige manier met uw persoonsgegevens zullen omgaan. Partijen zoals Google zijn aan te merken als zelfstandige verwerkingsverantwoordelijken in de zin van de Algemene verordening gegevensbescherming. Wij raden u aan de privacyverklaring van deze bedrijven te lezen.

source: Technical or functional cookies
nl_nl: Technische of functionele cookies

source: Some cookies ensure that certain parts of the website work properly and that your user preferences remain known. By placing functional cookies, we make it easier for you to visit our website. This way, you do not need to repeatedly enter the same information when visiting our website and, for example, the items remain in your shopping cart until you have paid. We may place these cookies without your consent.
nl_nl: Sommige cookies zorgen ervoor dat bepaalde delen van de website goed werken en dat uw gebruikersvoorkeuren bekend blijven. Door het plaatsen van functionele cookies maken wij het u gemakkelijker om onze website te bezoeken. Zo hoeft u bij een bezoek aan onze website niet steeds dezelfde informatie in te voeren en blijven de artikelen bijvoorbeeld in uw winkelwagentje tot u betaald hebt. Wij mogen deze cookies zonder uw toestemming plaatsen.

source: Analytical cookies
nl_nl: Analytische cookies

source: We use analytical cookies to optimize the website experience for our users. With these analytical cookies we get insights in the usage of our website. We ask your permission to place analytical cookies.
nl_nl: Wij gebruiken analytische cookies om de website-ervaring voor onze gebruikers te optimaliseren. Met deze analytische cookies krijgen we inzicht in het gebruik van onze website. Wij vragen uw toestemming voor het plaatsen van analytische cookies.

source: We do not use analytical cookies on this website.
nl_nl: Wij maken op deze website geen gebruik van analytische cookies.

source: Advertising cookies
nl_nl: Advertentie cookies

source: On this website we use advertising cookies, enabling us to personalize the advertisements for you, and we (and third parties) gain insights into the campaign results. This happens based on a profile we create based on your click and surfing on and outside %s. With these cookies you, as website visitor are linked to a unique ID, so you do not see the same add more than once for example.
nl_nl: Op deze website maken wij gebruik van advertentie cookies, waardoor wij de advertenties voor u kunnen personaliseren en wij (en derden) inzicht krijgen in de resultaten van de campagne. Dit gebeurt op basis van een profiel dat we maken op basis van uw klik- en surfgedrag op en buiten %s. Met deze cookies wordr u gekoppeld als websitebezoeker aan een unieke ID, zodat u bijvoorbeeld niet dezelfde advertentie meer dan één keer ziet.

source: Because these cookies are marked as tracking cookies, we ask your permission to place these.
nl_nl: Omdat deze cookies gemarkeerd zijn als tracking cookies, vragen wij uw toestemming om deze te plaatsen.

source: We do not use any advertising cookies on this website.
nl_nl: We gebruiken geen advertentie cookies op deze site.

source: Social media buttons
nl_nl: Social media knoppen

source: On our website we do not use social media buttons to promote web pages or share them on social networks.
nl_nl: Op onze website gebruiken we geen social media buttons om pagina's te promoten of delen op sociale netwerken.

source: On our website we have included buttons for %s to promote webpages (e.g. “like”, “pin”) or share (e.g. “tweet”) on social networks like %s. These buttons work using pieces of code coming from %s themselves. This code places cookies. These social media buttons also can store and process certain information, so a personalized advertisement can be shown to you. Please read the privacy statement of these social networks (which can change regularly) to read what they do with your (personal) data which they process using these cookies. The data that is retrieved is anonymized as much as possible. %s are located in the United States.
nl_nl: Op onze website zijn buttons opgenomen van %s om webpagina's te promoten (bijv. "like", "pin") of te delen (bijv. "tweet") op sociale netwerken zoals %s. Deze knoppen werken met stukjes code die van %s zelf afkomstig zijn. Dor middel van deze code worden cookies geplaatst. Deze social media buttons kunnen ook bepaalde informatie opslaan en verwerken, zodat u een gepersonaliseerde advertentie getoond kan worden. Lees de privacyverklaring van deze sociale netwerken door (die regelmatig kunnen veranderen) om te lezen wat ze doen met uw (persoonlijke) gegevens die ze verwerken met behulp van deze cookies. De informatie die zij verzamelen, wordt zoveel mogelijk geanonimiseerd. %s zijn gevestigd in de Verenigde Staten.

source: Placed cookies
nl_nl: Geplaatste cookies

source: Retention period:
nl_nl: Retentieperiode

source: Description:
nl_nl: Beschrijving:

source: Sharing
nl_nl: Delen
